[
  {
    "localId": "1",
    "category_id": "4",
    "title": "Ngày Giải phóng Thủ đô (1954)",
    "content": "<p>Với chiến thắng Điện Biên Phủ “lừng lẫy năm châu, chấn động địa cầu”, Pháp buộc phải ký Hiệp định Giơnevơ, đồng thời rút hết quân về nước. Đúng 8h ngày 10/10/1954, các đơn vị quân đội nhân dân Việt Nam tiến vào từ 5 cửa ô, tiếp quản Thủ đô sau 9 năm bị tạm chiếm. Hà Nội từ đây sạch bóng quân thù, cờ hoa hân hoan đón mừng những người con chiến thắng trở về trong ngày lịch sử.</p>\r\n\r\n<p>Sự kiện này đánh dấu một bước ngoặt có ý nghĩa cực kỳ to lớn, mở ra một thời kỳ mới hết sức vẻ vang trong lịch sử ngàn năm văn hiến. Kể từ đây, Thủ đô đất nước ta thoát khỏi ách thống trị của đế quốc thực dân; nhân dân lao động thoát khỏi chế độ áp bức, bóc lột. Người dân được đứng lên làm chủ vận mệnh của mình, xây dựng xã hội mới, mở đầu sự nghiệp cách mạng xã hội chủ nghĩa trên đất nước.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/05/1467701916_M9UAi.jpg",
    "start_date": "1954-10-10 00:00:00",
    "end_date": "1954-10-10 00:00:00"
  },
  {
    "localId": "2",
    "category_id": "4",
    "title": "Lễ Vu Lan",
    "content": "<p>Lễ Vu Lan xuất phát từ sự tích về Bồ tát Mục Kiền Liên đại hiếu đã cứu mẹ của mình ra khỏi kiếp ngạ quỷ. Đây là ngày lễ hằng năm để tưởng nhớ công ơn cha mẹ (và tổ tiên nói chung) - cha mẹ của kiếp này và của các kiếp trước.</p>\r\n\r\n<p>Theo Kinh Vu Lan thì ngày xưa, Mục Kiền Liên đã tu luyện thành công nhiều phép thần thông. Mẹ ông là bà Thanh Đề đã qua đời, ông tưởng nhớ và muốn biết bây giờ mẹ như thế nào nên dùng mắt phép nhìn khắp trời đất để tìm. Thấy mẹ mình, vì gây nhiều nghiệp ác nên phải sanh làm ngạ quỷ, bị đói khát hành hạ khổ sở, ông đã đem cơm xuống tận cõi quỷ để dâng mẹ. Tuy nhiên do đói ăn lâu ngày nên mẹ của ông khi ăn đã dùng một tay che bát cơm của mình đi không cho các cô hồn khác đến tranh cướp, vì vậy khi thức ăn đưa lên miệng đã hóa thành lửa đỏ.</p>\r\n\r\n<p>Cũng theo Kinh Vu-Lan-bồn, Mục Liên quay về tìm Phật để hỏi cách cứu mẹ, Phật dạy rằng: \"Dù ông thần thông quảng đại đến đâu cũng không đủ sức cứu mẹ ông đâu. Chỉ có một cách nhờ hợp lực của chư tăng khắp mười phương mới mong giải cứu được. Ngày rằm tháng bảy là ngày thích hợp để cung thỉnh chư tăng, hãy sắm sửa lễ cúng vào ngày đó\".</p>\r\n\r\n<p>Làm theo lời Phật, mẹ của Mục Liên đã được giải thoát. Phật cũng dạy rằng: chúng sanh ai muốn báo hiếu cho cha mẹ cũng theo cách này (Vu-Lan-Bồn Pháp). Từ đó, ngày lễ Vu-lan ra đời.</p>\r\n\r\n<p>Lễ Vũ Lan cũng trùng với ngày Rằm tháng bảy Xá tội vong nhân của phong tục Á Đông. Theo tín ngưỡng dân gian, là ngày mở cửa ngục, ân xá cho vong nhân nên có lễ cúng Cô Hồn (vào buổi chiều) cho các vong linh không nhà cửa không nơi nương tựa, không có thân nhân trên Dương thế để thờ cúng, và là ngày mọi tù nhân ở Địa ngục có cơ hội được xá tội, được thoát sanh về cảnh giới an lành.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701900_xN2g9.jpg",
    "start_date": "1970-08-16 00:00:00",
    "end_date": "1970-08-16 00:00:00"
  },
  {
    "localId": "3",
    "category_id": "4",
    "title": "Ngày Quốc tế Lao động",
    "content": "<p>Ngày Quốc tế Lao động hay ngày 1 tháng 5 là ngày lễ kỷ niệm và ngày hành động của phong trào công nhân quốc tế và của người lao động. Vào các ngày 1 tháng 5, tại nhiều nước trên thế giới, có khi tại Mỹ và Canada, thường có các cuộc biểu tình trên đường phố của hàng triệu người lao động và các tổ chức công đoàn của họ.</p>\r\n\r\n<p>Ngày 1/5/1886, do yêu cầu của công nhân không được đáp ứng một cách đầy đủ, giới công nhân trên toàn nước Mỹ đã tham gia bãi công nhằm gây áp lực buộc giới chủ thực hiện yêu sách của mình. Đầu tiên là cuộc bãi công tại thành phố Chicago. Khoảng 40 nghìn người không đến nhà máy. Họ tổ chức mit-tinh, biểu tình trên thành phố với biểu ngữ \"Từ hôm nay không người thợ nào làm việc quá 8 giờ một ngày! Phải thực hiện 8 giờ làm việc, 8 giờ nghỉ ngơi, 8 giờ vui chơi!\" Cuộc đấu tranh lôi cuốn ngày càng đông người tham gia. Cũng trong ngày hôm đó, tại các trung tâm công nghiệp khác trên nước Mỹ đã nổ ra 5.000 cuộc bãi công với 340 nghìn công nhân tham gia. Ở Washington, New York, Baltimore, Boston... hơn 125.000 công nhân giành được quyền ngày chỉ phải làm 8 giờ.</p>\r\n\r\n<p>Các cuộc biểu tình bị đàn áp nặng nề. Giới chủ đuổi những công nhân bãi công, thuê người làm ở các thành phố bên cạnh, thuê bọn khiêu khích và cảnh sát đàn áp, phá hoại cuộc đấu tranh của công nhân. Đặc biệt, ở Chicago, cảnh sát đã xả súng vào đoàn người tay không, làm 4 người chết, hơn 70 bị thương và trên 100 người bị bắt. Các xung đột xảy ra dữ dội khiến hàng trăm công nhân chết và bị thương, nhiều thủ lĩnh công đoàn bị bắt... gây nên sự kiện thảm sát Haymarket năm 1886 tại Chicago, Mỹ. Nhưng cuối cùng, giới chủ phải chấp nhận yêu sách của công nhân.</p>\r\n\r\n<p>Ngày 20/6/1889, ba năm sau \"thảm kịch\" tại thành phố Chicago, Quốc tế cộng sản lần II nhóm họp tại Paris (Pháp). Dưới sự lãnh đạo của Friedrich Engels, Đại hội lần thứ nhất của Quốc tế Cộng sản II đã quyết định lấy ngày 1/5 hàng năm làm ngày biểu dương lực lượng và đấu tranh chung của tầng lớp vô sản các nước.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701887_LLD64.jpg",
    "start_date": "1886-05-01 00:00:00",
    "end_date": "1886-05-01 00:00:00"
  },
  {
    "localId": "4",
    "category_id": "4",
    "title": "Ngày Thành lập Đảng Cộng sản Việt Nam (1930)",
    "content": "<p>Ngày 3-2-1930 (mùng 5 tết Canh Ngọ) công nhân Phú Riềng chiếm đồn điền trong một ngày - Ngày Tự Do đầu tiên! Cũng ngày đấy, đồng chí Nguyễn Ái Quốc với bí danh là Vương, thay mặt Quốc tế cộng sản chủ trì hội nghị thống nhất Đảng tại một ngôi nhà nhỏ xóm lao động thuộc Cửu Long gần Hương Cảng (Trung Quốc) gồm đồng chí Vương (Bác Hồ), đại biểu Đông Dương Cộng Sản Đảng (Nguyễn Đức Cảnh, Trịnh Đình Cửu), đại biểu An Nam Cộng Sản Đảng (Châu Văn Liêm và Nguyễn Thiệu). Tân Việt mới chuyển thành cộng sản không kịp cử đại diện.</p>\r\n\r\n<p>Thế là Đảng Cộng sản Việt Nam ra đời. Hôm ấy, chính cương và sách lược vắn tắt do đồng chí Nguyễn ái Quốc thảo cùng với Điều lệ đảng được thông qua. Hội nghị còn cử Ban trung ương lâm thời đại diện cho 211 đảng viên của toàn Đảng.</p>\r\n\r\n<p>Đảng ta ra đời là kết quả tất yếu của sự kết hợp chủ nghĩa Mác - Lê-nin với phong trào công nhân và phong trào yêu nước của dân tộc vào cuối những năm 20 của thế kỷ này.</p>\r\n\r\n<p>Đảng ta ra đời là một bước ngoặc vĩ đại trong lịch sử cách mạng Việt Nam. Đảng ta ra đời là sự chuẩn bị tất yếu đầu tiên cho thời kỳ vùng dậy oanh liệt nhất và bước nhảy vọt vĩ đại nhất trong lịch sử tiến hòa của dân tộc Việt Nam.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701873_8RE9b.jpg",
    "start_date": "1930-02-03 00:00:00",
    "end_date": "1930-02-03 00:00:00"
  },
  {
    "localId": "5",
    "category_id": "4",
    "title": "Hội Chùa Đậu",
    "content": "<p>Sáng 11.2, hội chùa Đậu, xã Nguyễn Trãi (huyện Thường Tín, Hà Nội) chính thức khai hội.</p>\r\n\r\n<p>Chùa Đậu có tên gọi là Thành Đạo Tự, chùa thờ Đức Pháp Vũ. Theo truyền thuyết, chùa là nơi hiển thân của Bồ tát Pháp Vũ. Trải qua nhiều giai đoạn lịch sử đã ghi lại dấu ấn đậm nét của bản sắc văn hóa dân tộc Việt Nam. Bởi vậy từ xa xưa ngôi chùa này đã từng có các triều đại vua, chúa lui tới lễ bái, cầu đảo, cầu cho quốc thái dân an, nên chùa còn có tên khác là Quốc Đảo, các chí sĩ đến đây cầu nguyện đăng khoa, công danh rạng rỡ, người nông dân cầu nguyện cho sức khoẻ, cây cối tốt tươi, mùa màng bội thu.</p>\r\n\r\n<p>Đặc biệt, ở đây có hai pho tượng, được coi như quốc bảo thiêng liêng và phật tử cung kính như đức Phật sống. Đó là thân xác ướp khô của hai vị thiền sư Đạo Chân và Đạo Tâm (ghép lại là Chân Tâm). Hơn 300 năm trước, hai thiền sư trụ trì tại chùa này, là hai bậc chân tu trí lực uyên bác. Một lần trước khi vào hầu Phật đã viết lời di chúc: “Ta vào nhập thất 100 ngày tụng kinh niệm Phật. Sau đó xác sẽ được giữ nguyên”. Hết 100 ngày, các thiện tín phật tử mở cửa am bước vào thấy các thiền sư vẫn ngồi theo thế nhập thiền và có mùi cỏ thơm thoảng ra. Không ai dám đụng tới. Mấy chục năm sau áo vải bị ẩm ướt, rơi rụng, khi đó thân xác hai thiền sư chỉ còn da bọc xương. Các thiện tín đã phủ lên bằng những lớp sơn ta biến thành hai pho tượng và tồn tại cho đến ngày nay.</p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701857_QZ8FA.jpg",
    "start_date": "1970-02-13 00:00:00",
    "end_date": "1970-02-13 00:00:00"
  },
  {
    "localId": "6",
    "category_id": "4",
    "title": "Ngày Giải phóng Miền Nam (1975)",
    "content": "<p>Nghị quyết của Bộ Chính trị ngày 25/3/1975 đã quyết định chuẩn bị chiến dịch giải phóng Sài Gòn mang tên chiến dịch Hồ Chí Minh.</p>\r\n\r\n<p>Ngày 9/4 quân ta tiến công Xuân Lộc, một căn cứ phòng thủ trọng yếu của ngụy quyền bảo vệ Sài Gòn từ phía Đông. Tại đây đã diễn ra những trận chiến đấu ác liệt. Ngày 16/4 quân ta phá vỡ tuyến phòng thủ của quân ngụy ở Phan Rang. Ngày 21/4 toàn bộ quân ngụy ở Xuân Lộc tháo chạy. Cũng ngày này Nguyễn Văn Thiệu đã tuyên bố từ chức Tổng thống.</p>\r\n\r\n<p>17 giờ ngày 26/4 quân ta được lệnh nổ súng mở đầu chiến dịch. Tất cả 5 cánh quân từ các hướng vượt qua tuyến phòng thủ vòng ngoài của địch tiến vào Sài Gòn.</p>\r\n\r\n<p>Đêm 28 rạng sáng 29/4 tất cả các cánh quân của ta được lệnh đồng loạt tổng công kích vào trung tâm thành phố, đánh chiếm tất cả các cơ quan đầu não của chính quyền Sài Gòn. 9 giờ 30 phút ngày 30/4 Dương Văn Minh vừa lên làm Tổng thống đã kêu gọi “ngừng bắn để điều đình giao chính quyền” nhằm cứu quân nguỵ khỏi sụp đổ.</p>\r\n\r\n<p>10giờ 45 phút ngày 30/4 xe tăng của ta tiến thẳng vào dinh Tổng thống nguỵ (dinh Độc Lập), bắt sống toàn bộ ngụy quyền Trung ương. Dương Văn Minh tuyên bố đầu hàng không điều kiện. 11 giờ 30 phút cùng ngày, lá cờ cách mạng tung bay trên nóc Phủ Tổng thống Ngụy, báo hiệu sự toàn thắng của Chiến dịch Hồ Chí Minh lịch sử. Miền Nam được giải phóng, đất nước hoàn toàn độc lập, non sông thu về một mối.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701842_9rNkW.jpg",
    "start_date": "1975-04-30 00:00:00",
    "end_date": "1975-04-30 00:00:00"
  },
  {
    "localId": "7",
    "category_id": "4",
    "title": "Tổng tuyển cử Bầu Quốc hội chung của cả nước (1976)",
    "content": "<p>Theo quyết định của Hội đồng bầu cử toàn quốc, cuộc Tổng tuyển cử bầu Quốc hội chung của nước Việt Nam thống nhất được tổ chức ngày 25-4-1976. Đây thực sự là ngày hội lớn của toàn dân Việt Nam. Cuộc Tổng tuyển cử bầu Quốc hội chung của cả nước diễn ra trong điều kiện hoà bình. Trong không khí tưng bừng, trên 23 triệu cử tri, với tư thế của người làm chủ đất nước đã nô nức làm nghĩa vụ công dân của mình bầu những đại biểu xứng đáng vào cơ quan quyền lực nhà nước cao nhất của nước Việt Nam độc lập, thống nhất.</p>\r\n\r\n<p>Cuộc bầu cử được tiến hành nhanh, gọn và đạt kết quả tốt. Tỷ lệ cử tri đi bầu trong cả nước đạt 98,77%, trong đó miền Bắc 99,36%, miền Nam 98,59%. Có nhiều xã, huyện, thị, đơn vị vũ trang và khu vực bỏ phiếu đạt 100% cử tri đi bầu. Cử tri đã lựa chọn và bầu đủ 492 đại biểu trong vòng đầu, không nơi nào phải bầu lại hoặc bầu thêm.Trong tổng số 492 đại biểu trúng cử: Công nhân chiếm 16,26%; nông dân 20,33%; thợ thủ công 1,22%; cán bộ chính trị 28,66%; quân nhân cách mạng 10,97%; tri thức 18,50%; nhân sĩ dân chủ và tôn giáo 4,06%; đại biểu nữ 26,21%; đại biểu các dân tộc thiểu số 14,28%. Cuộc Tổng tuyển cử đã thành công rực rỡ, cả nước đã bầu đủ số đại biểu theo quy định ở ngay vòng đầu. Điều đó đã khẳng định ý chí sắt đá của toàn dân quyết tâm khắc phục khó khăn, xây dựng thành công nước Việt Nam hoà bình, độc lập, thống nhất và xã hội chủ nghĩa.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701821_5g7LP.jpg",
    "start_date": "1976-04-25 00:00:00",
    "end_date": "1976-04-25 00:00:00"
  },
  {
    "localId": "8",
    "category_id": "4",
    "title": "Ngày Ông Táo chầu trời",
    "content": "<p>Táo Quân hay Ông Táo trong tín ngưỡng dân gian Việt Nam và Trung Hoa được xem là vị thần cai quản việc bếp núc trong mỗi nhà; Táo có nghĩa là bếp.</p>\r\n\r\n<p>Táo Quân trong tín ngưỡng dân gian Việt Nam có nguồn gốc từ ba vị thần Thổ Công, Thổ Địa, Thổ Kỳ của Lão giáo Trung Quốc nhưng được Việt hóa thành huyền tích \"2 ông 1 bà\" - vị thần Đất, vị thần Nhà, vị thần Bếp núc. Tuy vậy người dân vẫn quen gọi chung là Táo Quân hoặc Ông Táo. Bếp là bản nguyên của nhà khi người nguyên thủy có lửa và đều dựa trên nền móng là đất.</p>\r\n\r\n<p>Ở Việt Nam, sự tích Táo Quân được truyền khẩu, rồi ghi chép, do đó có những sự khác nhau về tình tiết, nội dung chính được tóm tắt như sau:</p>\r\n\r\n<p><em>Trọng Cao có vợ là Thị Nhi ăn ở với nhau đã lâu mà không con, nên sinh ra buồn phiền, hay cãi cọ nhau. Một hôm, Trọng Cao giận quá, đánh vợ. Thị Nhi bỏ nhà ra đi sau đó gặp và bằng lòng làm vợ Phạm Lang. Khi Trọng Cao hết giận vợ, nghĩ lại mình cũng có lỗi nên đi tìm vợ. Khi đi tìm vì tiền bạc đem theo đều tiêu hết nên Trọng Cao đành phải đi ăn xin. Khi Trọng Cao đến ăn xin nhà Thị Nhi, thì hai bên nhận ra nhau. Thị Nhi rước Trọng Cao vào nhà, hai người kể chuyện và Thị Nhi tỏ lòng ân hận vì đã trót lấy Phạm Lang làm chồng.</em></p>\r\n\r\n<p><br />\r\n<em>Phạm Lang trở về nhà, sợ chồng bắt gặp Trọng Cao nơi đây thì khó giải thích, nên Thị Nhi bảo Trọng Cao ẩn trong đống rơm ngoài vườn. Phạm Lang về nhà liền ra đốt đống rơm để lấy tro bón ruộng. Trọng Cao không dám chui ra nên bị chết thiêu. Thị Nhi trong nhà chạy ra thấy Trọng Cao đã chết bởi sự sắp đặt của mình nên nhào vào đống rơm đang cháy để chết theo. Phạm Lang gặp tình cảnh quá bất ngờ, thấy vợ chết không biết tính sao, liền nhảy vào đống rơm đang cháy để chết theo vợ.<br />\r\nLinh hồn của ba vị được đưa lên Thượng đế. Thượng đế thấy ba người đều có nghĩa, nên sắc phong cho làm Táo Quân, gọi chung là: Định Phúc Táo Quân, nhưng mỗi người giữ một việc:</em></p>\r\n\r\n<p><em>Phạm Lang làm Thổ Công, trông coi việc bếp. Danh hiệu: Đông Trù Tư Mệnh Táo Phủ Thần Quân<br />\r\nTrọng Cao làm Thổ Địa, trông coi việc nhà cửa. Danh hiệu: Thổ Địa Long Mạch Tôn Thần<br />\r\nThị Nhi làm Thổ Kỳ, trông coi việc chợ búa. Danh hiệu: Ngũ Phương Ngũ Thổ Phúc Đức Chánh Thần.</em></p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701805_fO6Rc.jpg",
    "start_date": "1971-01-19 00:00:00",
    "end_date": "1971-01-19 00:00:00"
  },
  {
    "localId": "9",
    "category_id": "4",
    "title": "Ngày Quốc tế Thanh thiếu niên",
    "content": "<p>Ngày Quốc tế Thanh Thiếu niên – International Youth Day (IYD) là một ngày nhận thức được chỉ định bởi Liên Hiệp Quốc . Mục đích của ngày là phải chú ý tới một tập hợp các vấn đề văn hóa và pháp lý xung quanh trẻ . Các IYD đầu tiên được quan sát thấy trên 12 tháng Tám, 2000.</p>\r\n\r\n<p>Ngày thanh niên quốc tế được quan sát hàng năm vào ngày 12 tháng Tám. Nó có nghĩa là một cơ hội cho các chính phủ và những người khác để thu hút sự chú ý đến các vấn đề giới trẻ trên toàn thế giới. Trong IYD, các buổi hòa nhạc, hội thảo, sự kiện văn hóa, và các cuộc họp liên quan đến quan chức chính phủ quốc gia và địa phương và các tổ chức thanh niên diễn ra trên toàn thế giới.</p>\r\n\r\n<p>IYD được chỉ định bởi Liên Hiệp Quốc vào năm 1999 với việc thông qua Nghị quyết 54/120 .</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/26/1469508367_ZJGbU.jpg",
    "start_date": "2000-08-12 00:00:00",
    "end_date": "2000-08-12 00:00:00"
  },
  {
    "localId": "10",
    "category_id": "4",
    "title": "Ngày Toàn quốc kháng chiến (1946)",
    "content": "<p>Sau cách mạng tháng tám 1945, thực dân Pháp tìm mọi cách thục hiện dã tâm xâm lược nước ta một lần nữa.</p>\r\n\r\n<p>Ngày 19/12/1946, chủ tịch Hồ Chí Minh ra lời kêu gọi toàn quốc kháng chiến. Người nói: “Chúng ta muốn hoà bình, chúng bắt chúng ta nhân nhượng. nhưng chúng ta càng nhân nhượng, thực dân Pháp càng lấn tới. Vì chúng quyết tâm cướp nước ta lần nữa.</p>\r\n\r\n<p>Đáp lời kêu gọi cứu nước của chủ tịch Hồ Chí Minh, theo đường lối kháng chiến đúng đắn do Đảng vạch ra, thanh niên cả nước cùng toàn dân nhất tề đứng lên giết giặc cứu nước. Đêm 19/12/1946, tiếng súng giết giặc của thủ đô Hà Nội đã nổ, mở đầu cuộc kháng chiến. Quân và dân cả nước cũng đã vùng lên kháng chiến và giành được hết thắng lợi này đến thắng lợi khác, giữ vững độc lập, chủ quyền dân tộc ta.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701774_Y2SEa.jpg",
    "start_date": "1946-12-19 00:00:00",
    "end_date": "1946-12-19 00:00:00"
  },
  {
    "localId": "11",
    "category_id": "4",
    "title": "Lễ hội Halloween",
    "content": "<p>Halloween (viết rút gọn từ \"All Hallows&#39; Eve\") là một lễ hội truyền thống được tổ chức vào ngày 31 tháng 10 hàng năm, vào buổi tối trước Lễ Các Thánh trong Kitô giáo Tây phương. Đây là ngày bắt đầu Tam nhật Mùa Các Thánh (Allhallowtide)- khoảng thời gian trong năm phụng vụ dành để tưởng nhớ những người đã chết, gồm các thánh, các vị tử đạo và tất cả các tín hữu trung kiên đã qua đời. Trọng tâm theo truyền thống của Halloween xoay quanh chủ đề sử dụng \"sự hài hước và chế giễu để đối đầu với quyền lực của cái chết\".</p>\r\n\r\n<p>Ngày này những đứa trẻ sẽ hoá trang trong những bộ trang phục quái lạ đi đến gõ cửa những ngôi nhà để xin bánh kẹo. Ngày lễ này được tổ chức ở các nước phương Tây, chủ yếu ở Hoa Kỳ, Canada, Vương quốc Liên hiệp Anh và Bắc Ireland, Ireland, Puerto Rico và bắt đầu trở nên phổ biến tại Úc, New Zealand và có cả ở Việt Nam.</p>\r\n\r\n<p>Trick-or-treat là một phong tục cho trẻ em vào đêm Halloween. Trẻ em trong trang phục Halloween và xách theo một túi đựng kẹo đi từ nhà này sang nhà khác đòi kẹo, đôi khi đòi tiền bạc với câu hỏi: \"Trick-or-treat?\" (thường dịch là &#39;cho kẹo hay bị ghẹo&#39; hoặc &#39;lừa hay lộc&#39;). Những đứa trẻ sẽ nghịch ngợm, chọc phá chủ nhà hoặc tài sản của họ nếu họ không cho kẹo.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/26/1469508563_7dUY1.jpg",
    "start_date": "1970-10-31 00:00:00",
    "end_date": "1970-10-31 00:00:00"
  },
  {
    "localId": "12",
    "category_id": "4",
    "title": "Hội Đền Đống Đa",
    "content": "<p>Gò Đống Đa là một gò đất và là một di tích nằm bên đường phố Tây Sơn, phường Quang Trung, quận Đống Đa, Thành phố Hà Nội. Tại đây năm 1789 quân Tây Sơn đã đại phá và đánh thắng quân nhà Thanh Trung Quốc trong Trận Ngọc Hồi - Đống Đa</p>\r\n\r\n<p>Đêm 4 rạng ngày 5 tháng giêng năm Kỷ Dậu (1789) trận đánh của quân Tây Sơn diễn ra với sự tham gia của nhân dân vùng Khương Thượng, do Đô đốc Long (còn có tên là Đặng Tiến Đông) chỉ huy. Trận này diệt tan đồn Khương Thượng của quân nhà Thanh. Tướng nhà Thanh là Sầm Nghi Đống phải treo cổ tự tử ở núi Ốc (Loa Sơn) gần chùa Bộc bây giờ. Trận đánh đã mở đường cho đại quân Tây Sơn từ Ngọc Hồi thừa thắng tiến vào hăng Long.</p>\r\n\r\n<p>Nhà thơ đương thời Ngô Ngọc Du đã làm bài thơ Loa Sơn điếu cổ có câu:</p>\r\n\r\n<p>    Thánh Nam thập nhị kình nghê quán<br />\r\n    Chiến điệu anh hùng đại võ công</p>\r\n\r\n<p>Dịch là:</p>\r\n\r\n<p>    Thánh nam xác giặc mười hai đống<br />\r\n    Ngời sáng anh hùng đại võ công.</p>\r\n\r\n<p>Hàng năm cứ vào ngày mồng 5 Tết nhân dân thường tổ chức hội Gò Đống Đa để ôn lại những sự kiện lịch sử đã diễn ra tại nơi đây, đặc biệt có tục rước rồng lửa đã thành lễ hội truyền thống của người Hà Nội. Sau đám rước rồng lửa là lễ dâng hương, lễ đọc văn, cuộc tế diễn ra ở đình Khương Thượng, lễ cầu siêu ở chùa Đồng Quang.</p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701736_WZm1w.jpg",
    "start_date": "1955-01-28 00:00:00",
    "end_date": "1955-01-28 00:00:00"
  },
  {
    "localId": "13",
    "category_id": "4",
    "title": "Hội Chùa Thầy",
    "content": "<p>Chùa Thầy ở xã Sài Sơn, huyện Quốc Oai, tỉnh Hà Tây, nơi thờ pháp sư Từ Ðạo Hạnh với 3 kiếp sống của ông. Ông là Tăng, là Phật, là Vua và được nhân dân coi là ông tổ nghệ thuật múa rối nước Việt Nam.</p>\r\n\r\n<p>Diễn ra từ ngày 5 đến ngày 7 tháng 3 âm lịch hàng năm, ngày 7 tháng 3 âm lịch là chính hội. Hội mở đầu bằng lễ cúng Phật và chạy đàn - một diễn xướng có tính chất tôn giáo với sự phối hợp của các nhạc cụ dân tộc, trang nghiêm. Quần chúng bị cuốn hút theo nhịp hát kinh của các nhà sư.</p>\r\n\r\n<p>Ngày hội quan trọng nhất là ngày mồng 7, tương truyền đó là ngày Pháp sư Từ Đạo Hạnh hóa Phật và hội chùa Thầy được mở ra chính là để tưởng niệm sư Từ Đạo Hạnh. Thiền sư Từ Đạo Hạnh khi đã học được pháp thuật, trở về núi Sài dựng gậy tích, ngày đêm tụng tập rồi đi khắp nơi tham thiền vấn đạo, sau trở về núi Sài dạy học, hái thuốc cứu dân, dạy dân nhiều trò vui, trong đó có múa rối nước. Nhân dân đã tôn thiền sư làm thầy, vì vậy chùa ngài tu là chùa Thầy, núi ngài hóa là núi Thầy, làng ngài sống là làng Thầy.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701707_bT5sE.jpg",
    "start_date": "1970-04-10 00:00:00",
    "end_date": "1970-04-10 00:00:00"
  },
  {
    "localId": "14",
    "category_id": "4",
    "title": "Ngày Quốc khánh (1945)",
    "content": "<p>Ngày Quốc khánh Việt Nam là ngày lễ lớn nhất của Việt Nam, diễn ra vào ngày 2 tháng 9 hằng năm, kỷ niệm ngày Chủ tịch Hồ Chí Minh đọc bản Tuyên ngôn độc lập tại Quảng trường Ba Đình, Hà Nội, khai sinh nước Việt Nam Dân chủ Cộng hòa, nay là nước Cộng hòa Xã hội Chủ nghĩa Việt Nam.</p>\r\n\r\n<p>Cách mạng Tháng Tám thành công, Trung ương Đảng Cộng sản Việt Nam cử đồng chí Lê Đức Thọ đón Hồ Chủ tịch từ Chiến khu Việt Bắc về Hà Nội và nghỉ tại thôn Phú Gia, xã Phú Thượng, huyện Từ Liêm. Ngày hôm sau, Hồ Chủ tịch về ở căn gác số 48, Hàng Ngang. Sau đó, Hồ Chí Minh đã viết ra bản Tuyên ngôn độc lập.</p>\r\n\r\n<p>Chiều ngày 2 tháng 9, 1945, hơn 50 vạn người dân Hà Nội đã tụ họp tại quảng trường Ba Đình chào mừng thành lập chính phủ mới. Thay mặt cho toàn thể chính phủ Việt Nam Dân chủ Cộng hoà, Hồ Chí Minh đã đọc bản Tuyên ngôn độc lập.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/26/1469508618_mCiXs.jpg",
    "start_date": "1945-09-02 00:00:00",
    "end_date": "1945-09-02 00:00:00"
  },
  {
    "localId": "15",
    "category_id": "4",
    "title": "Hội Đua voi",
    "content": "<p>Lễ hội đua voi là một trong những lễ hội quan trọng trong hệ thống các lễ hội cổ truyền của người vùng cao Tây Nguyên Việt Nam.</p>\r\n\r\n<p>Hội Đua Voi là một trong những lễ hội của văn hóa truyền thống các dân tộc tỉnh Đắk Lắk được tổ chức 02 năm 01 lần vào tháng 3 âm lịch. Là Tháng của những con ong rừng đi lấy mật và cũng là thời điểm bắt đầu làm nương rẫy.</p>\r\n\r\n<p>Hội Đua Voi nhằm tôn vinh tinh thần thượng võ và tài nghệ thuần dưỡng voi của đồng bào các dân tộc Tây Nguyên. Ngoài ra, du khách đến đây cũng được thưởng thức ẩm thực độc đáo, đậm đà bản sắc của các dân tộc cua dan toc Tay Nguyen tại chỗ và được cưỡi voi tham quan buôn làng, trải nghiệm với hành trình cưỡi Voi lội sông Sêrêpốk tham quan Rừng Yok Don.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701653_TvKYl.jpg",
    "start_date": "2014-02-09 00:00:00",
    "end_date": "2014-02-09 00:00:00"
  },
  {
    "localId": "16",
    "category_id": "4",
    "title": "Đêm Giáng sinh",
    "content": "<p>Lễ Giáng Sinh, còn được gọi là lễ Thiên Chúa giáng sinh, Noel hay Christmas là một ngày lễ kỷ niệm Chúa Giêsu sinh ra đời.</p>\r\n\r\n<p>Ngày lễ được cử hành chính thức vào ngày 25 tháng 12 nhưng thường được mừng từ tối ngày 24 tháng 12 bởi theo lịch Do Thái, thời điểm tính bắt đầu một ngày là lúc hoàng hôn chứ không phải nửa đêm. Lễ chính thức ngày 25 tháng 12 được gọi là \"lễ chính ngày\", còn lễ đêm 24 tháng 12 gọi là \"lễ vọng\" và thường thu hút nhiều người tham dự hơn.</p>\r\n\r\n<p>Theo lịch phụng vụ Công giáo, trước lễ Giáng Sinh là 4 tuần Mùa Vọng, và sau lễ Giáng Sinh là Mùa Giáng sinh (\"12 ngày mùa Giáng Sinh\").</p>\r\n\r\n<p>Trong tiếng Anh, ngày lễ này được gọi phổ biến là Christmas. Chữ Christ là tước hiệu của Chúa Giêsu, còn chữ Mas nghĩa là thánh lễ. Do đó Christmas theo nghĩa chiết tự là \"(ngày) lễ của Đức Kitô\". Chữ Christ bắt nguồn và được viết trong tiếng Hy Lạp là Χριστός (Khristós, phiên âm Việt là \"Ki-tô\" hoặc \"Cơ-đốc\", có nghĩa là Đấng được xức dầu), mở đầu bằng chữ cái \"Χ\" (Chi) nên Christmas còn được viết tắt là Xmas.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701636_gx2oB.jpg",
    "start_date": "1970-12-24 00:00:00",
    "end_date": "1970-12-24 00:00:00"
  },
  {
    "localId": "17",
    "category_id": "4",
    "title": "Cách mạng Tháng Tám (1945)",
    "content": "<p>Từ 15-8-1945, Xứ ủy Bắc Kỳ trực tiếp chỉ thị cho Hà Nội tiến hành khởi nghĩa và thành lập Ủy ban Khởi nghĩa. Ngay từ các ngày 16, 17 và 18-8, Hà Nội đã tràn ngập khí thế cách mạng. Sáng ngày 19-8, theo lời kêu gọi của Mặt trận Việt Minh, hàng chục vạn đồng bào trong và ngoại thành Hà Nội xuống đường biểu dương lực lượng, vừa hô vang khẩu hiệu vừa tiến thẳng về Quảng trường Nhà hát lớn Hà Nội để dự cuộc mít tinh lớn do Mặt trận Việt Minh tổ chức tại đó. Cuộc mít tinh diễn ra vào lúc 11 giờ sáng. Sau loạt súng chào cờ và bài Tiến quân ca, đại biểu Ủy ban Quân sự Cách mạng đọc lời hiệu triệu của Mặt trận Việt Minh. Cuộc mít tinh nhanh chóng biến thành cuộc khởi nghĩa giành chính quyền.</p>\r\n\r\n<p>Quần chúng cách mạng, với sự hỗ trợ của các đội tự vệ chiến đấu, lần lượt chiếm các cơ quan đầu não của Chính phủ bù nhìn thân Nhật: Phủ Khâm sai Bắc Bộ (Bắc Bộ Phủ), Sở Mật thám, Sở Cảnh sát, Sở Bưu điện, Trại lính Bảo an. Phát xít Nhật định dùng vũ lực lấy lại trại lính bảo an nhưng lực lượng khởi nghĩa đã nhanh chóng vừa bao vây, vừa thuyết phục, buộc chúng phải rút lui. Đến 16 giờ ngày 19-8, toàn bộ thành phố Hà Nội đã nằm trong tay các lực lượng cách mạng. Diễn biến thắng lợi của cuộc Cách mạng ở Hà Nội đã khích lệ khí thế cách mạng trong cả nước, tính đến ngày 26-8, toàn bộ chính quyền trên cả nước đã chuyển vào tay các lực lượng cách mạng.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/26/1469508650_Nc8wI.jpg",
    "start_date": "1945-08-19 00:00:00",
    "end_date": "1945-08-19 00:00:00"
  },
  {
    "localId": "18",
    "category_id": "4",
    "title": "Ngày Truyền thống Hội liên hiệp Thanh niên Việt Nam (1956)",
    "content": "<p>Sau khi nước Việt Nam dân chủ cộng hoà ra đời, theo chỉ thị của chủ tịch Hồ Chí Minh, dưới sự lãnh đạo của Đảng, các tổ chức đoàn kết, tập hợp thanh niên do Đoàn thanh niên làm nòng cốt đã hoạt động liên tục và phát triển mạnh mẽ từ đó tới nay.</p>\r\n\r\n<p>Tháng 6/1946, tổng Đoàn thanh niên Việt Nam ra đời (gọi tắt là đoàn thanh niên Việt Nam), sau đổi tên thành liên đoàn thanh niên Việt Nam – là một tổ chức rộng rãi của mọi tầng lớp thanh niên yêu nước tự nguyện đứng vào hàng ngũ của liên đoàn. Với ý nghĩa mở rộng khối đại đoàn kết thanh niên, tăng thêm các thành viên tập thể của mắt trận đoàn kết tập hợp thanh niên (ở vùng tự do và vùng mới giải phóng) đại hội đại biểu toàn quốc liên đoàn thanh niên Việt Nam lần II (từ ngày 8 đến ngày 15/10/1956 tại thu đô Hà Nội) đã quyết định thành lập Hội liên hiệp thanh niên Việt Nam và coi đại hội này là đại hội lần I thành lập hội liên hiệp Thanh niên Việt Nam.</p>\r\n\r\n<p>Ngày 15/10/1956 là ngày đánh dấu sự ra đời của hội liên hiệp thanh niên Việt Nam và ngày này hàng năm là ngày truyền thống của hội.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/05/1467701599_9vIeq.jpg",
    "start_date": "1956-10-15 00:00:00",
    "end_date": "1956-10-15 00:00:00"
  },
  {
    "localId": "19",
    "category_id": "4",
    "title": "Ngày Thành lập Hội chữ thập đỏ Việt Nam (1946)",
    "content": "<p>Hội Chữ thập đỏ Việt Nam (tên cũ: Hồng Thập Tự Việt Nam) là tổ chức xã hội quần chúng, Hội là thành viên của Mặt trận Tổ quốc Việt Nam, thành viên của Phong trào Chữ thập đỏ – Trăng lưỡi liềm đỏ quốc tế. Hội hoạt động trong phạm vi cả nước, theo Hiến pháp và Pháp luật của nước Cộng hòa xã hội chủ nghĩa Việt Nam, Điều lệ và nguyên tắc cơ bản tương tự của Phong trào Chữ thập đỏ là Nhân đạo, Vô tư, Trung lập, Độc lập, Tự nguyện, Thống nhất, Toàn cầu.</p>\r\n\r\n<p>Hội Chữ Thập Đỏ Việt Nam có tên gọi ban đầu là Hồng Thập Tự Việt Nam. Hội được thành lập ngày 23/11/1946..</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/05/1467701579_heTrR.jpg",
    "start_date": "1946-11-23 00:00:00",
    "end_date": "1946-11-23 00:00:00"
  },
  {
    "localId": "20",
    "category_id": "4",
    "title": "Hội Lim",
    "content": "<p>Hội Lim là một lễ hội lớn của tỉnh Bắc Ninh, chính hội được tổ chức vào ngày 13 tháng giêng hàng năm, trên địa bàn huyện Tiên Du tỉnh Bắc Ninh. Hội Lim được coi là nét kết tinh độc đáo của vùng văn hoá Kinh Bắc.</p>\r\n\r\n<p>Hội Lim là một sinh hoạt văn hoá - nghệ thuật đặc sắc của nền văn hoá truyền thống lâu đời ở xứ Bắc và dân ca Quan họ trở thành tài sản văn hoá chung của dân tộc Việt, tiêu biểu cho loại hình dân ca trữ tình Bắc Bộ.</p>\r\n\r\n<p>Hội Lim đi vào lịch sử và tồn tại và phát triển cho đến ngày nay được hàng tổng chuẩn bị tập rượt rất chu đáo từ ngày 9 và 10, rồi được diễn ra từ ngày 11 đến hết ngày 14 tháng giêng. Chính hội là ngày 13, với các nghi thức rước, tế lễ các thành hoàng các làng, các danh thần liệt nữ của quê hương tại đền Cổ Lũng, lăng Hồng Vân, lăng quận công Đỗ Nguyên Thụy. Trong các nhà thờ họ Nguyễn, họ Đỗ ở làng Đình Cả, dâng hương cúng Phật, cúng bà mụ Ả ở chùa Hồng Ân.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629505_LkuWa.jpg",
    "start_date": "1970-02-18 00:00:00",
    "end_date": "1970-02-18 00:00:00"
  },
  {
    "localId": "21",
    "category_id": "4",
    "title": "Ngày Truyền thống học sinh, sinh viên Việt Nam (1950)",
    "content": "<p>Sau Ngày Toàn quốc kháng chiến 19-12-1946, hưởng ứng lời kêu gọi của Chủ tịch Hồ Chí Minh, các tầng lớp nhân dân cả nước đứng lên chống thực dân Pháp xâm lược, bảo vệ nền Cộng hòa non trẻ. Trong những năm 1949-1950, phong trào đấu tranh của thanh niên, học sinh, sinh viên các đô thị diễn ra liên tục, rầm rộ và rộng khắp, nhất là ở Sài Gòn-Gia Định.</p>\r\n\r\n<p>Ngày 9-1-1950, Đoàn thanh niên Cứu Quốc và Đoàn học sinh, sinh viên Sài Gòn-Gia Định-Chợ Lớn đã tổ chức vận động trên 10.000 nhân dân, trong đó đông đảo nhất là học sinh sinh viên, xuống đường. Học Sinh Trần Văn Ơn (14 tháng 4 năm 1931 - 9 tháng 1 năm 1950) là một học sinh trường Pétrus Ký đã bị chính quyền Pháp nổ súng bắn chết trong phong trào biểu tình của học sinh sinh viên Sài Gòn đầu năm 1950. Cái chết của anh đã gây tiếng vang lớn, có tác động rộng khắp trong phong trào đấu tranh của dân chúng Sài Gòn sau đó. Và ngày 9 tháng 1 đã được chọn là ngày học sinh - sinh viên toàn quốc.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629488_zgylH.jpg",
    "start_date": "1950-01-09 00:00:00",
    "end_date": "1950-01-09 00:00:00"
  },
  {
    "localId": "22",
    "category_id": "4",
    "title": "Hội Côn Sơn",
    "content": "<p>Lễ hội chùa Côn Sơn, còn gọi là Lễ hội Côn Sơn hay Lễ hội chùa Hun, bắt nguồn từ ngày giỗ Trúc Lâm đệ tam Tổ – Huyền Quang (thế kỷ XIV), thường được tổ chức tại chùa Côn Sơn (Côn Sơn Thiên Tư Phúc tự), nằm dưới chân núi Côn Sơn, tục gọi là chùa Hun.</p>\r\n\r\n<p>Trong những năm gần đây, Lễ hội chùa Côn Sơn được cộng đồng cư dân phường Cộng Hòa, xã Lê Lợi, thị xã Chí Linh, tỉnh Hải Dương cùng với Ban Quản lý Di tích Côn Sơn – Kiếp Bạc tổ chức vào tháng Giêng hằng năm, từ ngày 15 đến ngày 22.</p>\r\n\r\n<p>Lễ hội chùa Côn Sơn chứa đựng và phản ánh nhiều vấn đề lịch sử, văn hóa dân tộc, giúp các nhà khoa học tìm hiểu, nghiên cứu về đời sống, tín ngưỡng, phong tục tập quán gắn liền với khu di tích đặc biệt quan trọng này, nhằm góp phần gìn giữ di sản văn hóa của cha ông ta để lại cho các thế hệ.</p>\r\n\r\n<p>Lễ hội chùa Côn Sơn còn là dịp tôn vinh các bậc tiền nhân có công xây dựng Thiền phái Trúc Lâm, xây dựng đất nước, chống giặc ngoại xâm… Với đạo lý uống nước nhớ nguồn, lễ hội được cộng đồng tổ chức mang tính chất như cầu nối giữa quá khứ với hiện tại, giúp thế hệ trẻ bồi đắp thêm lòng tự hào về truyền thống quê hương, đất nước. Đặc biệt, lễ hội đã gắn bó với làng xã, địa danh, vùng đất như một thành tố không thể thiếu trong đời sống cộng đồng.</p>\r\n\r\n<p>Với những giá trị lịch sử, văn hóa và khoa học đặc sắc của lễ hội, năm 2012, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch đã quyết định đưa Lễ hội chùa Côn Sơn vào Danh mục Di sản văn hóa phi vật thể quốc gia, loại hình Lễ hội truyền thống.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629458_TigKs.jpg",
    "start_date": "1970-02-21 00:00:00",
    "end_date": "1970-02-21 00:00:00"
  },
  {
    "localId": "23",
    "category_id": "4",
    "title": "Ngày Thành lập Quân đội Nhân dân Việt Nam (1944)",
    "content": "<p>Ngày 22-12-1944, tại khu rừng thuộc huyện Nguyên Bình (Cao Bằng), Đội Việt Nam Tuyên truyền Giải phóng quân đã chính thức làm lễ thành lập, gồm 3 tiểu đội với 34 chiến sĩ được lựa chọn từ những chiến sĩ Cao-Bắc-Lạng, do đồng chí Võ Nguyên Giáp trực tiếp chỉ huy. Đây là đơn vị chủ lực đầu tiên của lực lượng vũ trang cách mạng và là tiền thân của Quân đội nhân dân Việt Nam.</p>\r\n\r\n<p>Tên gọi “Quân đội nhân dân” là do Chủ tịch Hồ Chí Minh đặt với ý nghĩa “từ nhân dân mà ra, vì nhân dân phục vụ”. Tháng 12-1944, lãnh tụ Hồ Chí Minh ra chỉ thị thành lập Đội Việt Nam Tuyên truyền Giải phóng quân. Chỉ thị nhấn mạnh: \"Tên Đội Việt Nam Tuyên truyền Giải phóng quân nghĩa là chính trị quan trọng hơn quân sự. Nó là đội tuyên truyền..., đồng thời nó là khởi điểm của giải phóng quân, nó có thể đi suốt từ Nam chí Bắc...\"</p>\r\n\r\n<p>Hiện nay, 22/12 không chỉ là ngày thành lập Quân đội nhân dân Việt Nam mà đã trở thành Ngày hội Quốc phòng toàn dân - Một ngày kỷ niệm đầy ý nghĩa đối với toàn thể nhân dân Việt Nam.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629442_JtXI6.jpg",
    "start_date": "1944-12-22 00:00:00",
    "end_date": "1944-12-22 00:00:00"
  },
  {
    "localId": "24",
    "category_id": "4",
    "title": "Ngày Thành lập Đoàn TNCS Hồ Chí Minh (1931)",
    "content": "<p>Đoàn Thanh niên Cộng sản Hồ Chí Minh là tổ chức chính trị - xã hội lớn nhất của thanh niên Việt Nam. Tổ chức này do Đảng Cộng sản Việt Nam và Chủ tịch Hồ Chí Minh sáng lập, lãnh đạo và rèn luyện.</p>\r\n\r\n<p>Từ ngày 21 đến ngày 26 tháng 3 năm 1931, tại Hội nghị Ban chấp hành Trung ương Đảng Cộng sản Đông Dương lần thứ 2, Trung ương Đảng đã dành một phần quan trọng để bàn về công tác thanh niên, đặt ra vấn đề \"... tổ chức ra Thanh niên cộng sản đoàn là nhiệm vụ để thâu phục một bộ phận quan trọng của vô sản giai cấp, là một vấn đề cần kíp mà Đảng phải giải quyết\", chủ trương thống nhất các tổ chức thanh niên thành Đoàn Thanh niên Cộng sản Đông Dương, nhằm thu hút thanh niên phấn đấu cho lý tưởng cộng sản chủ nghĩa.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/26/1469508698_pnbys.jpg",
    "start_date": "1931-03-26 00:00:00",
    "end_date": "1931-03-26 00:00:00"
  },
  {
    "localId": "25",
    "category_id": "4",
    "title": "Ngày Phụ nữ Việt Nam (1930)",
    "content": "<p>Vào ngày 20 tháng 10 năm 1930, Hội Phụ nữ phản đế Việt Nam (nay đổi tên là Hội Liên hiệp Phụ nữ Việt Nam) chính thức được thành lập, để đánh dấu sự kiện này, Đảng Cộng sản Việt Nam đã quyết định chọn ngày 20 tháng 10 hằng năm làm ngày truyền thống của tổ chức này, đồng thời cũng xem đây là ngày kỷ niệm và tôn vinh phụ nữ Việt Nam, lấy tên là \"Ngày Phụ nữ Việt Nam\".</p>\r\n\r\n<p>Vào dịp này, phụ nữ được nhiều người bày tỏ sự quan tâm và tôn vinh dưới nhiều hình thức nhưng phổ biến nhất vẫn là tặng hoa hồng, thiệp và kèm theo những lời chúc mừng.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629407_YZ25t.jpg",
    "start_date": "1930-10-20 00:00:00",
    "end_date": "1930-10-20 00:00:00"
  },
  {
    "localId": "26",
    "category_id": "4",
    "title": "Ngày Doanh nhân Việt Nam (2004)",
    "content": "<p>\"Việc nước và việc nhà bao giờ cũng đi đôi với nhau. Nền kinh tế quốc dân thịnh vượng nghĩa là các sự kinh doanh của các nhà công nghiệp, thương nghiệp thịnh vượng. Vậy tôi mong giới Công Thương nỗ lực khuyên các nhà công nghiệp và thương nghiệp mau mau gia nhập “Công Thương Cứu quốc Đoàn” cùng đem vốn vào làm những công cuộc ích quốc lợi dân.\"</p>\r\n\r\n<p>Đó là nội dung lá thư đề ngày 13/10/1945 của Chủ tịch Hồ Chí Minh gửi các giới công thương Việt Nam sau khi nghe tin thành lập Công Thương Cứu quốc Đoàn và tổ chức này gia nhập Việt Minh. Chính những tư tưởng được thể hiện trong bức thư này là cơ sở để từ năm 2004, Chính phủ đã công nhận ngày 13/10 hàng năm là “Ngày Doanh nhân Việt Nam”.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471948408_RWilv.jpg",
    "start_date": "2004-10-13 00:00:00",
    "end_date": "2004-10-13 00:00:00"
  },
  {
    "localId": "27",
    "category_id": "4",
    "title": "Ngày Quốc tế Người cao tuổi",
    "content": "<p>Ngày quốc tế người cao tuổi viết tắt IDOP (International Day of Older Persons) là một ngày hành động quốc tế do Liên Hiệp Quốc đặt ra nhằm tuyên truyền cổ động cho việc chăm sóc, bảo vệ các người cao tuổi trong mọi nước thành viên vào ngày 1 tháng 10 hàng năm.</p>\r\n\r\n<p>Ngày 14 tháng 12 năm 1990 Đại hội đồng Liên Hiệp Quốc đã bỏ phiếu tán thành việc lấy ngày 1 tháng 10 hàng năm làm ngày quốc tế người cao tuổi, như đã được ghi trong Nghị quyết A/RES/45/106.</p>\r\n\r\n<p>Ngày quốc tế người cao tuổi đầu tiên được tiến hành vào ngày 1/10/1991.</p>\r\n\r\n<p>Ngày quốc tế người cao tuổi được tổ chức để nâng cao nhận thức về các vấn đề ảnh hưởng đến người cao tuổi, chẳng hạn như quá trình lão hóa và việc lạm dụng người cao tuổi. Đây cũng là một ngày để đánh giá cao những đóng góp mà những người cao tuổi đã làm cho xã hội. Đây là tâm điểm của Chương trình về người cao tuổi của Liên hiệp Quốc và các tổ chức bảo vệ người cao tuổi.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/30/1469870373_k99S2.jpg",
    "start_date": "1991-10-01 00:00:00",
    "end_date": "1991-10-01 00:00:00"
  },
  {
    "localId": "28",
    "category_id": "4",
    "title": "Tết Dương lịch",
    "content": "<p>Tết Dương lịch hay còn gọi là Tết Tây là một trong những ngày lễ quan trọng trong năm của nhiều dân tộc và nền văn hóa trên thế giới, như Cộng hòa Séc, Italy, Tây Ban Nha, vương quốc Anh và Hoa Kỳ.</p>\r\n\r\n<p>Trong thời Trung cổ ở Tây Âu, khi lịch Julian vẫn còn được sử dụng, tuỳ thuộc vào vị trí địa lí, các nhà chức sắc dời ngày năm mới khác nhau từ 1 đến vài ngày, chẳng hạn như 1 tháng 3, 25 tháng 3, 1 tháng 9, 25 tháng 12. Dần dần, ngày năm mới chuyển thành dùng ngày 1 tháng 1.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629350_oHLZ7.jpg",
    "start_date": "1970-01-01 00:00:00",
    "end_date": "1970-01-01 00:00:00"
  },
  {
    "localId": "29",
    "category_id": "4",
    "title": "Ngày Quốc tế Thiếu nhi",
    "content": "<p>Ngày Thiếu nhi hay Ngày Trẻ em như là một sự kiện hay một ngày lễ dành cho thiếu nhi được tổ chức vào các ngày khác nhau ở nhiều nơi trên thế giới.</p>\r\n\r\n<p>Liên Hiệp Quốc đã quyết định ngày 20 tháng 11 là Ngày Thiếu nhi Thế giới (Universal Children&#39;s Day) nhưng để cho các quốc gia thành viên được tự quyền chọn ngày Thiếu nhi cho riêng mình. Một số quốc gia thuộc Khối Xô Viết cũ tổ chức Ngày Quốc tế Thiếu nhi (International Children&#39;s Day) vào ngày 1 tháng 6. Nhiều quốc gia tổ chức ngày trẻ em vào những ngày khác.</p>\r\n\r\n<p>Ngày Quốc tế Thiếu nhi (ngày 1 tháng 6) (tại Việt Nam, còn gọi là Tết Thiếu nhi) là ngày lễ vì trẻ em, vì thế hệ tương lai của loài người. Đồng thời cũng là ngày nhắc nhở mọi người hãy bảo vệ và chăm sóc trẻ em tốt hơn.</p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629336_KhvcO.jpg",
    "start_date": "1970-06-01 00:00:00",
    "end_date": "1970-06-01 00:00:00"
  },
  {
    "localId": "30",
    "category_id": "4",
    "title": "Ngày Đổi quốc hiệu từ Việt Nam DCCH thành CHXHCN Việt Nam (1976)",
    "content": "<p>Ngày 2/7 cách đây 40 năm, kỳ họp đầu tiên của Quốc hội Việt Nam thống nhất (khóa VI 1976 – 1981) đã quyết định đặt tên nước là CHXHCN Việt Nam.</p>\r\n\r\n<p>Cộng hòa XHCN Việt Nam là sự tiếp nối của Nhà nước Việt Nam Dân chủ Cộng hòa (DCCH) mà tiền thân là Nhà nước Văn Lang thời lập quốc. Quốc hiệu của nước Việt Nam thống nhất, gắn liền với niềm tự hào của dân tộc Việt Nam, nay đã “sánh vai với cường quốc năm châu” như lời mong mỏi của Lãnh tụ Hồ Chí Minh vĩ đại.</p>\r\n\r\n<p>Với thắng lợi của cuộc tổng tuyển cử đầu tiên của nước Việt Nam thống nhất ngày 25/4/1976, được gọi là Quốc hội khóa VI. Để thể hiện tính liên tục của Nhà nước ta qua các thời kỳ đấu tranh cách mạng, Quốc hội khóa VI quyết định đổi tên nước Việt Nam Dân chủ Cộng hòa thành nước Cộng hòa Xã hội chủ nghĩa Việt Nam; quy định Quốc kỳ là lá cờ đỏ sao vàng, Quốc huy mang dòng chữ “Cộng hòa XHCN Việt Nam”, Quốc ca là bài “Tiến quân ca”; đổi tên thành phố Sài Gòn – Gia Định là thành phố Hồ Chí Minh; quy định Thủ đô của nước Việt Nam thống nhất là Hà Nội.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/04/1467629319_m2KIS.jpg",
    "start_date": "1976-07-02 00:00:00",
    "end_date": "1976-07-02 00:00:00"
  },
  {
    "localId": "31",
    "category_id": "4",
    "title": "Hội chọi trâu Đồ Sơn",
    "content": "<p>Lễ hội chọi trâu Đồ Sơn, còn gọi là đấu ngưu, là một tập tục cổ, có từ xa xưa, một lễ hội truyền thống của người dân vạn chài tại vùng biển Đồ Sơn, Hải Phòng; diễn ra vào ngày 9 tháng 8 Âm lịch hàng năm; di sản văn hóa phi vật thể quốc gia năm 2013 của Việt Nam. Đây là một lễ hội với lễ nghi trang trọng, rước kiệu thần, có lọng che, phường bát âm....</p>\r\n\r\n<p>Trong văn hóa cộng đồng người dân Hải Phòng, còn lưu truyền câu ca cổ: “Dù ai buôn đâu bán đâu / Mùng chín tháng tám chọi Trâu thì về / Dù ai buôn bán trăm nghề / Mùng chín tháng tám nhớ về chọi Trâu”</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/04/1467629303_aUma2.jpg",
    "start_date": "1970-09-09 00:00:00",
    "end_date": "1970-09-09 00:00:00"
  },
  {
    "localId": "32",
    "category_id": "4",
    "title": "Tổng tuyển cử Bầu Quốc hội đầu tiên của nước Việt Nam DCCH (1946)",
    "content": "<p>Ngày 3-9-1945, tức là một ngày sau khi Nhà nước cách mạng ra đời, trong phiên họp đầu tiên của Chính phủ lâm thời, Chủ tịch Hồ Chí Minh đã nói: \"Trước chúng ta đã bị chế độ quân chủ chuyên chế cai trị, rồi đến chế độ thực dân không kém phần chuyên chế, nên nước ta không có Hiến pháp. Nhân dân ta không được hưởng quyền tự do dân chủ. Chúng ta phải có một Hiến pháp dân chủ. Tôi đề nghị Chính phủ tổ chức càng sớm càng hay cuộc tổng tuyển cử với chế độ phổ thông đầu phiếu. Tất cả công dân trai gái 18 tuổi đều có quyền ứng cử và bầu cử, không phân biệt giầu, nghèo, tôn giáo, dòng giống v.v..\" .</p>\r\n\r\n<p>Từ sáng sớm ngày 6 tháng 1, nhân dân Hà Nội đã nô nức đi bỏ phiếu với nét mặt hân hoan, áo quần tươi sắc. Hồ Chủ tịch và các vị trong chính phủ cùng đi bỏ phiếu với nhân dân tại các trụ sở khu phố.</p>\r\n\r\n<p>Ở Nam Bộ và Nam Trung Bộ, cuộc bầu cử được tiến hành trong khói lửa chiến tranh. Giặc Pháp cho máy bay oanh tạc, mở những cuộc hành quân càn quét, tung tay sai đi phá hoại bầu cử. Chỉ tính riêng những người làm công tác vận động, đã có hơn bốn chục cán bộ hy sinh anh dũng. Lá phiếu trong cuộc bầu cử này được gọi là \"lá phiếu máu\" vì nó thấm máu của những chiến sĩ đã quên mình cho nền Độc lập của Tổ quốc, vì sự nghiệp Kháng chiến cứu nước, vì công cuộc xây dựng chính quyền cách mạng.</p>\r\n\r\n<p>Với lòng yêu nước nồng nàn, ý chí quyết tâm xây dựng và bảo vệ Nhà nước dân chủ cộng hòa, toàn thể nhân dân từ Nam chí Bắc đã tham gia bỏ phiếu. Hồ Chủ tịch trúng cử với tỷ lệ cao nhất 98,4% số phiếu bầu.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629287_VPinc.jpg",
    "start_date": "1946-01-06 00:00:00",
    "end_date": "1946-01-06 00:00:00"
  },
  {
    "localId": "33",
    "category_id": "4",
    "title": "Ngày Thương binh liệt sĩ (1947)",
    "content": "<p>Ngày thương binh liệt sĩ (ngày 27 tháng 7) là một ngày Lễ kỉ niệm được tổ chức hàng năm nhằm tưởng niệm về những người thương binh, liệt sĩ của nước Cộng hòa xã hội chủ nghĩa Việt Nam đã hi sinh, mất mát qua những cuộc chiến tranh nhằm bảo vệ nền độc lập của nước Việt Nam, tự do cho người Việt Nam và Nhà nước Việt Nam hiện hành.</p>\r\n\r\n<p>Ngày Lễ này được ghi nhận như là một biểu hiện của truyền thống uống nước nhớ nguồn, đền ơn đáp nghĩa, ăn quả nhớ kẻ trồng cây ở Việt Nam. Trong ngày này, chính quyền các cấp, các đoàn thể mà trọng tâm là Hội cựu chiến binh tổ chức nhiều hoạt động sôi nổi, rầm rộ, chủ yếu là việc các cá nhân, tổ chức, nhà chức trách thăm và tặng quà cho các gia đình thương binh, liệt sĩ, dâng hương tri ân tại các Nghĩa trang liệt sĩ…</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629238_7Loie.jpg",
    "start_date": "1947-07-27 00:00:00",
    "end_date": "1947-07-27 00:00:00"
  },
  {
    "localId": "34",
    "category_id": "4",
    "title": "Ngày Lễ tình yêu Valentine",
    "content": "<p>Ngày Valentine còn gọi là Ngày lễ tình yêu hay là Ngày lễ tình nhân. Nó được đặt tên theo thánh Valentine,- một trong số những vị thánh tử vì đạo Kitô giáo đầu tiên - và cũng là ngày mà cả thế giới tôn vinh tình yêu đôi lứa, tình cảm giữa các đôi tình nhân, và bạn bè khác phái, họ bày tỏ tình yêu của mình bằng cách gửi cho nhau thiệp Valentine, hoa hồng, sô-cô-la và một số loại quà tặng đặc biệt khác có nhiều ý nghĩa.</p>\r\n\r\n<p>Trước đây ngày Valentine (hiện nay là ngày 14 tháng 2 hàng năm) là ngày lễ chỉ ở Bắc Mỹ và Châu Âu, nhưng ngày nay nó được phổ biến ở hầu hết các quốc gia.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471950290_75ngx.jpg",
    "start_date": "1970-02-14 00:00:00",
    "end_date": "1970-02-14 00:00:00"
  },
  {
    "localId": "35",
    "category_id": "4",
    "title": "Ngày Việt Nam gia nhập ASEAN (1995)",
    "content": "<p>Ngày 28/7/1995, tại Hội nghị Bộ trưởng ngoại giao ASEAN lần thứ 28 (AMM-28) tại Brunei Darussalam, Việt Nam chính thức gia nhập Hiệp hội các quốc gia Đông Nam Á (ASEAN) và trở thành thành viên thứ 7 của Hiệp hội này.</p>\r\n\r\n<p>Đây là một dấu mốc lớn đánh dấu quá trình hội nhập khu vực của Việt Nam cũng như tiến trình hợp tác, liên kết của cả khu vực.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629202_yF1sc.jpg",
    "start_date": "1995-07-28 00:00:00",
    "end_date": "1995-07-28 00:00:00"
  },
  {
    "localId": "36",
    "category_id": "4",
    "title": "Ngày Quốc tế Phụ nữ",
    "content": "<p>Ngày Quốc tế phụ nữ 8-3 hay còn gọi là Ngày Liên Hiệp Quốc vì Nữ quyền và Hòa bình Quốc tế được Liên Hiệp Quốc chính thức hóa vào năm 1977. Đây là thành quả đấu tranh lâu dài và lặng lẽ của hàng triệu phụ nữ trên thế giới.</p>\r\n\r\n<p>Ngày này bắt nguồn từ cuộc khởi nghĩa của công nhân dệt may chống lại những điều kiện làm việc khó khăn và tồi tàn của họ tại Thành phố New York: 12 giờ làm việc một ngày.  50 năm sau, ngày 8 tháng 3 năm 1908, 15.000 phụ nữ diễn hành trên các đường phố New York để đòi được giảm giờ làm việc, lương cao hơn và hủy bỏ việc nhận trẻ em vào làm tại các nhà máy. Mặc dù bị thẳng tay đàn áp, bắt bớ, đuổi ra khỏi nhà máy nhưng chị em vẫn đoàn kết, bền bỉ đấu tranh, buộc bọn chủ tư sản phải nhượng bộ. Thắng lợi đó đã cổ vũ tinh thần đấu tranh của phụ nữ lao động Mỹ. Ðến tháng 2 năm 1909 lần đầu tiên phụ nữ khắp nơi trên nước Mỹ đã tổ chức \"Ngày phụ nữ\" mít tinh, biểu tình rầm rộ đòi quyền bình đẳng cho phụ nữ. Tại New-York đã có 3000 chị dự cuộc họp phản đối chính phủ công nhận quyền bầu cử của phụ nữ.</p>\r\n\r\n<p>Trước sự lớn mạnh về số lượng và chất lượng của phong trào phụ nữ trên thế giới. Ngày 26 và 27 tháng 8 năm 1910, đại hội lần thứ 2 của những người phụ nữ thế giới đã được triệu tập ở Copenhagen (thủ đô Ðan Mạch), về dự có 100 nữ đại biểu của 17 nước, đã quyết định lấy ngày 8/3 làm ngày quốc tế phụ nữ với mục đích đấu tranh đòi các quyền lợi của phụ nữ và trẻ em.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629182_yDttJ.jpg",
    "start_date": "1910-03-08 00:00:00",
    "end_date": "1910-03-08 00:00:00"
  },
  {
    "localId": "37",
    "category_id": "4",
    "title": "Khai hội Chùa Keo",
    "content": "<p>Chùa Keo thuộc xã Duy Nhất, huyện Vũ Thư, tỉnh Thái Bình. Một năm chùa mở hội 2 lần, đó là Hội Xuân vào ngày mồng 4 tết Nguyên Đán và Hội chính mùa thu, từ ngày 13 đến ngày 15/9 âm lịch. Hội tháng 9 gắn liền với sự tích của Không Lộ Thiền Sư (13-9 là 100 ngày mất của ngài, còn 14 tháng 9 là ngày sinh).</p>\r\n\r\n<p>Hội chùa Keo diễn ra đông vui tấp nập suốt 3 ngày, 3 đêm bằng nghi lễ tôn giáo và một số tập tục cổ truyền để tưởng nhớ vị thiền sư đã có công với nước và qua hình thức biểu diễn nghệ thuật dân gian đã phản ánh được lối sống của vùng dân cư ven sông mang màu sắc văn hoá nông nghiệp của đồng bằng Bắc Bộ.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629167_AfhVj.jpg",
    "start_date": "1970-10-12 00:00:00",
    "end_date": "1970-10-12 00:00:00"
  },
  {
    "localId": "38",
    "category_id": "4",
    "title": "Tết Nguyên Đán",
    "content": "<p>Tết Nguyên Đán (hay còn gọi là Tết Cả, Tết Ta, Tết Âm lịch, Tết Cổ truyền hay chỉ đơn giản còn gọi là Tết) là dịp lễ quan trọng nhất của Việt Nam, cùng với văn hóa Tết Âm lịch của các nước Đông Á. Trước ngày Tết, thường có những ngày khác để sửa soạn như \"Tết Táo Quân\" (23 tháng chạp âm lịch) và \"Tất Niên\" (29 hoặc 30 tháng chạp âm lịch)</p>\r\n\r\n<p>Vì Tết tính theo Âm lịch là lịch theo chu kỳ vận hành của Mặt Trăng nên Tết Nguyên Đán của Việt Nam muộn hơn Tết Dương lịch (còn gọi nôm na là Tết Tây). Do quy luật 3 năm nhuận một tháng của Âm lịch nên ngày đầu năm của dịp Tết Nguyên đán không bao giờ trước ngày 21 tháng 1 Dương lịch và sau ngày 19 tháng 2 Dương lịch mà thường rơi vào khoảng cuối tháng 1 đến giữa tháng 2 Dương lịch. Toàn bộ dịp Tết Nguyên đán hàng năm thường kéo dài trong khoảng 7 đến 8 ngày cuối năm cũ và 7 ngày đầu năm mới (23 tháng Chạp đến hết ngày 7 tháng Giêng).</p>\r\n\r\n<p>Hàng năm, Tết được tổ chức vào ngày mồng 1 tháng 1 theo âm lịch trên đất nước Việt Nam và ở một vài nước khác có cộng đồng người Việt sinh sống. Trong những ngày Tết, các gia đình sum họp bên nhau, cùng thăm hỏi người thân, mừng tuổi và thờ cúng tổ tiên...</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629150_ETdvX.jpg",
    "start_date": "1970-02-06 00:00:00",
    "end_date": "1970-02-08 00:00:00"
  },
  {
    "localId": "39",
    "category_id": "4",
    "title": "Tết Katê - Dân tộc Chăm",
    "content": "<p>Người Chăm có ba ngày Tết trong năm để cùng nhau tụ họp lại tưởng nhớ các vị thần linh, tổ tiên và tổ chức những hoạt động vui chơi giải trí. Cuối thu, khi mùa màng đã thu hoạch xong, theo lịch của người Chăm là ngày 1 tháng 7 (tương ứng vào khoảng cuối tháng 9 Dương lịch), các làng Chăm lại rộn ràng vui Tết Katê.</p>\r\n\r\n<p>Những cụ già người Chăm kể lại: Ngày trước, lễ hội Katê có thể kéo dài đến nửa tháng, nhưng ngày nay đã được rút xuống chỉ còn ba ngày. Ngày đầu tiên dành để chuẩn bị quần áo cho các thần linh. Ngày thứ hai rước quần áo lên tháp cho các thần. Ngày thứ ba, dành cho cúng tế thần làng và tổ chức trò chơi, cúng tế tại gia đình.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629134_Mfdbd.jpg",
    "start_date": "2014-08-25 00:00:00",
    "end_date": "2014-08-25 00:00:00"
  },
  {
    "localId": "40",
    "category_id": "4",
    "title": "Hội Đền Hai Bà Trưng",
    "content": "<p>Đền thờ Hai Bà Trưng, còn gọi là Đền Đồng Nhân vốn dựng từ năm 1160 đời vua Lý Anh Tông ở phường Bố Cái, tức là bãi Đồng Nhân, bên bờ sông Hồng. Năm 1819, vì bãi bị lở, dân dời đền vào khu vực trường Giảng Võ cũ của thời Lê, thuộc đất thôn Hương Viên, tổng Thanh Nhàn huyện Thọ Xương tức địa điểm hiện nay.</p>\r\n\r\n<p>Tương truyền sau khi Hai Bà Trưng tử tiết ở sông Hát đã hóa thành tượng đá, trôi đến Thăng Long thì rẽ nước nhô lên. Nhân dân xã Đồng Nhân đưa về lập đền thờ. Hàng năm mở hội đền vào ngày 6 tháng 2 âm lịch để ghi nhớ ngày đón tượng từ sông lên. Lễ hội có rước kiệu Hai Bà và múa đèn.</p>\r\n\r\n<p>Đền được công nhận là Di tích Lịch sử - Văn hoá từ năm 1962.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/04/1467629117_WcIgK.jpg",
    "start_date": "1970-03-13 00:00:00",
    "end_date": "1970-03-13 00:00:00"
  },
  {
    "localId": "41",
    "category_id": "4",
    "title": "Ngày Thầy thuốc Việt Nam (1955)",
    "content": "<p>Ngày 27/2/1955, nhân dịp tổ chức hội nghị cán bộ y tế, Bác Hồ đã gửi thư cho Hội nghị căn dặn ba điều:<br />\r\n <br />\r\n- <em>&#39;Trước hết là phải thật thà đoàn kết – Đoàn kết là sức mạnh của chúng ta. Đoàn kết thì vượt được mọi khó khăn, giành được nhiều thành tích.<br />\r\nĐoàn kết giữa cán bộ cũ và cán bộ mới. Đoàn kết giữa tất cả những người trong ngành y tế, từ các bộ trưởng, thứ trưởng, bác sỹ, dược sỹ cho đến các anh chị em giúp việc. Bởi vì công việc và địa vị tuy có khác nhau, nhưng người nào cũng là một bộ phận cần thiết trong ngành y tế, trong việc phục vụ nhân dân.</em></p>\r\n\r\n<p><em>- Thương yêu người bệnh – Người bệnh phó thác tính mạng của họ nơi các cô các chú. Chính phủ phó thác cho các cô các chú việc chữa bệnh tật và giữ gìn sức khoẻ cho đồng bào. Đó là nhiệm vụ rất vẻ vang.</em></p>\r\n\r\n<p><em>Vì vậy , cán bộ cần phải thương yêu, săn sóc người bệnh như anh em ruột thịt của mình, coi họ đau đớn cũng như mình đau đớn.&#39; Lương y phải như từ mẫu&#39;, câu nói ấy rất đúng.</em></p>\r\n\r\n<p><em>- Xây dựng một nền y học của ta – Trong những năm nước ta bị nô lệ thì y học cũng như các ngành khác đều bị kìm hãm. Nay chúng ta đã độc lập tự do, cán bộ cần giúp đồng bào, giúp chính phủ xây dựng một nền y tế thích hợp vơí nhu cầu của nhân dân ta. Y học cần phải dựa trên nguyên tắc: khoa học dân tộc và đại chúng.</em></p>\r\n\r\n<p><em>Ông cha ta ngày trước có nhiều kinh nghiệm quí báu về cách chữa bệnh bằng thuốc ta, thuốc bắc. Để mở rộng phạm vi y học, các cô, các chú cũng nên chú trọng nghiên cưú và phối hợp thuốc &#39; Đông&#39; và thuốc &#39; Tây&#39;.</em></p>\r\n\r\n<p>Do đó ý nghĩa sâu sắc của bức thư này, ngày 6 tháng 2 năm 1985, Hội đồng Bộ trưởng đã đưa ra quyết định ngày 27/2 hằng năm là Ngày thầy thuốc Việt Nam nhằm nêu cao trách nhiệm và tài trí của người cán bộ y tế trong sự nghiệp xây dựng và bảo vệ Tổ quốc. Từ năm đó trở đi ngày 27 tháng 2 được xem là ngày tôn vinh các y, bác sĩ và những người đang làm việc trong ngành y tế tại Việt Nam và được gọi là Ngày Thầy thuốc Việt Nam. Đến ngày này có nhiều hoạt động thăm hỏi, chúc sức khỏe, động viên dành cho đội ngũ cán bộ y tế.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629099_af4xd.jpg",
    "start_date": "1955-02-27 00:00:00",
    "end_date": "1955-02-27 00:00:00"
  },
  {
    "localId": "42",
    "category_id": "4",
    "title": "Ngày Cá Tháng Tư",
    "content": "<p>Ngày cá tháng tư, còn gọi là ngày nói đùa, là ngày hội vui vẻ, hấp dẫn đối với những người tinh nghịch và hài hước, là ngày mà theo phong tục cũ tại một số quốc gia, bạn bè thường hay bày trò đùa giỡn nhau, và nhằm ngày 1 tháng 4 dương lịch hàng năm.</p>\r\n\r\n<p>Cá tháng tư dù không phải là ngày nghỉ lễ chính thức nhưng vẫn là phong tục truyền thống tại nhiều quốc gia kỷ niệm hàng năm vào đúng ngày 1 tháng 4, bằng cách tung nhiều tin đồn hoặc nói xạo, nói đùa vô hại về rất nhiều chủ đề khác nhau nhằm tạo niềm vui hay trêu chọc ai đó. Những tin giả như thế thường được tung ra trong cả ngày 1 tháng 4 ở hầu hết các quốc gia như Hoa Kỳ, Pháp, Ireland,... trong khi tại một số quốc gia khác, nó phải được chấm dứt vào giữa trưa như Anh, Canada, Úc, New Zealand</p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/26/1469508755_krGrg.jpg",
    "start_date": "1970-04-01 00:00:00",
    "end_date": "1970-04-01 00:00:00"
  },
  {
    "localId": "43",
    "category_id": "4",
    "title": "Hội Chùa Tây Phương",
    "content": "<p>Tương truyền chùa có từ lâu đời, đến năm Canh Tý (1660) đời vua Lê Thần Tông, Trịnh Tạc cho trùng tu, đặt tên là Tây Phương cổ tự. Từ đó tiếng chuông chùa ngân vang luôn là niềm ngưỡng mộ của bao thế hệ phật tử cả nước, trước hết là của nhân dân vùng quanh chùa.</p>\r\n\r\n<p>Hội chùa Tây Phương bắt đầu từ mồng 6 đến mồng 10 tháng 3 âm lịch. Ca dao xưa còn ghi lại cảnh nô nức đến chùa như sau:</p>\r\n\r\n<p>Nhớ ngày mồng sáu tháng ba,<br />\r\nĂn cơm với cà đi hội chùa Tây.</p>\r\n\r\n<p>Chùa Tây Phương là một kiến trúc độc đáo của dân tộc ta. Với 72 pho tượng bằng gỗ mít sơn son thiếp vàng và 18 pho tượng La Hán là đỉnh cao của nghệ thuật điêu khắc, ngôi chùa này không chỉ là một chứng tích lịch sử mà còn là một di tích văn hóa nghệ thuật tôn giáo quý giá của cả đất nước.</p>\r\n\r\n<p>Việc giữ gìn tài sản văn hóa quý giá ấy và mở hội chùa hằng năm càng tạo thêm giá trị lịch sử cho vùng đất này. Nhất là trong thời đại ngày nay, vai trò của các sinh hoạt văn hóa tôn giáo rõ ràng có ảnh hưởng tới việc phát triển xã hội nước ta. Cho nên hội chùa với nội dung và ý nghĩa ấy sẽ là một cách bảo vệ và phát huy bản sắc văn hóa dân tộc trong nền kinh tế thời mở của vậy.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629061_6n6dJ.jpg",
    "start_date": "1970-04-11 00:00:00",
    "end_date": "1970-04-11 00:00:00"
  },
  {
    "localId": "44",
    "category_id": "4",
    "title": "Ngày Báo chí Cách mạng Việt Nam (1925)",
    "content": "<p>Ngày Báo chí Cách mạng Việt Nam 21.6 là ngày kỉ niệm ra đời của báo \"Thanh niên\" do lãnh tụ Nguyễn Ái Quốc sáng lập 21.6.1925. Trong lịch sử báo chí Việt Nam, từ những năm 60 thế kỉ 19 đã có \"Gia Định báo\" và một số báo khác lần lượt ra đời tại Sài Gòn, Hà Nội và một vài địa phương khác. Nhưng báo \"Thanh niên\" đã mở ra một dòng báo chí mới: báo chí cách mạng Việt Nam. Từ khi có báo \"Thanh niên\", báo chí Việt Nam mới giương cao ngọn cờ cách mạng, nói lên ý chí, khát vọng của dân tộc Việt Nam và chỉ rõ phương hướng đấu tranh của nhân dân Việt Nam vì độc lập, tự do và chủ nghĩa xã hội. Do ý nghĩa đó, Ban Bí thư Trung ương Đảng Cộng sản Việt Nam đã ra Quyết định số 52 ngày 5.2.1985 lấy ngày 21.6 hằng năm làm Ngày báo chí Việt Nam nhằm nâng cao vai trò và trách nhiệm xã hội của báo chí, thắt chặt mối quan hệ giữa báo chí với công chúng, tăng cường sự lãnh đạo của Đảng đối với báo chí.</p>\r\n\r\n<p>Ngày 21.6.2000, nhân kỉ niệm 75 năm Ngày báo chí Việt Nam, theo đề nghị của Hội Nhà báo Việt Nam, Bộ Chính trị Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam đồng ý gọi Ngày báo chí Việt Nam là Ngày Báo chí Cách mạng Việt Nam.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/04/1467629043_owzlJ.jpg",
    "start_date": "1925-06-21 00:00:00",
    "end_date": "1925-06-21 00:00:00"
  },
  {
    "localId": "45",
    "category_id": "4",
    "title": "Tết Dân tộc Khmer Nam Bộ",
    "content": "<p>Tết Chôl Chnăm Thmây có nghĩa là “Vào năm mới”, “Lễ chịu tuổi”, là lễ tết lớn nhất trong năm của người Khmer Nam bộ được diễn ra vào giữa tháng Tư Dương lịch, lúc giao mùa giữa mùa nắng và mùa mưa ở Nam bộ. Đã từ lâu, Tết Chôl Chnăm Thmây không chỉ là ngày Tết cổ truyền của đồng bào dân tộc Khmer mà đã trở thành ngày Tết đoàn kết các dân tộc trong cộng đồng các dân tộc ở các tỉnh, thành vùng đồng bằng sông Cửu Long, đặc biệt là ở tỉnh Trà Vinh nơi có 30% dân số là đồng bào Khmer.</p>\r\n\r\n<p>Đến dịp Tết Chôl Chnăm Thmây của người Khmer Nam bộ, du khách sẽ được tận hưởng một không khí náo nhiệt và đầy sinh động với những điệu múa rô băm, múa lăm thôn, múa dù kê… tại các ngôi chùa Khmer cổ kính, kiến trúc độc đáo như: Chùa Âng (Chùa Angorràjapurì) trong khu di tích danh thắng cấp quốc gia Ao Bà Om, phường 8, thành phố Trà Vinh; Chùa Hang (Chùa Kompong Chrây) thị trấn Châu Thành, huyện Châu Thành; Chùa Cò (Chùa Phnô Đung) xã Đại An, huyện Trà Cú và nhiều ngôi chùa Khmer khác. Du khách cũng có thể khám phá, trải nghiệm Tết Chôl Chnăm Thmây của người Khmer khắp các phum, sóc trên địa bàn tỉnh Trà Vinh.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467629020_Qf7Vt.jpg",
    "start_date": "1970-04-14 00:00:00",
    "end_date": "1970-04-14 00:00:00"
  },
  {
    "localId": "46",
    "category_id": "4",
    "title": "Khai hội Chùa Yên Tử",
    "content": "<p>Lễ hội Yên Tử là một lễ hội được tổ chức tại khu di tích lịch sử và danh thắng Yên Tử bắt đầu từ ngày 10 tháng Giêng đến hết tháng Ba âm lịch. Những năm gần đây, Yên Tử trở thành nơi du lịch văn hóa tâm linh, sinh thái, thắng cảnh, thu hút du khách trong và ngoài nước đến thường xuyên quanh năm.</p>\r\n\r\n<p>Mỗi độ xuân sang, du khách thập phương lại về Yên Tử, thành tâm chiêm bái chốn Tổ Thiền Trúc Lâm, thăm Khu Di tích lịch sử - thắng cảnh nổi tiếng của vùng Đông Bắc của Tổ quốc. Hằng năm, từ những ngày đầu tháng Giêng, du khách thập phương lại tấp nập về Hội xuân Yên Tử lễ Phật, du xuân \"cầu may vạn phúc!\". Ngày 10 tháng Giêng, lễ khai mạc Hội xuân truyền thống được tổ chức với nhiều hoạt động như: Lễ dâng hương cúng Phật, bái Tổ Trúc Lâm; văn nghệ diễn xướng tái hiện sự tích lịch sử, văn hóa tâm linh, những huyền thoại về Tam Tổ Thiền phái Trúc Lâm tôn kính; Lễ khai ấn \"Dấu Thiêng Chùa Đồng\" đầu năm rất quan trọng và các hoạt động văn hóa dân gian, múa Rồng Lân, võ thuật cổ truyền, trò chơi dân gian,..… tưng bừng, nhộn nhịp.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628999_rJ3wO.jpg",
    "start_date": "1970-02-10 00:00:00",
    "end_date": "1970-02-10 00:00:00"
  },
  {
    "localId": "47",
    "category_id": "4",
    "title": "Lễ Phật Đản",
    "content": "<p>Đức Phật Thích Ca Mâu Ni xuất thân là một thái tử tên Tất Đạt Đa, dòng họ Cồ Đàm, Vương tộc Thích Ca. Ngài được cho là sinh vào ngày Rằm tháng tư năm 624 trước tây lịch (theo Nam tông); mùng 8/4 (theo Bắc tông) tại vườn Lâm Tỳ Ni - nơi nằm giữa Ca Tỳ La Vệ và Devadaha ở Nepal.</p>\r\n\r\n<p>Theo thông lệ, hằng năm cứ đến ngày Rằm tháng tư, hầu hết những nước có Phật giáo và các phật tử long trọng tổ chức kỷ niệm ngày Đức Phật ra đời. Vào ngày Phật Đản, các Phật tử không sát sinh, giết gà, vịt... Ngày đó, tất cả mọi người đều ăn chay, người bán hàng ở chợ cũng chỉ bán đồ chay. Ngoài ra, nhiều người còn thả chim, thả cá tạo niềm vui và hiến dâng sự sống cho muôn loài... Tại các chùa, Phật tử thường dựng lên lễ đài lớn, trang trí các xe hoa. Tuy nhiên, tất cả những việc này đều được thực hiện sao cho không gây tốn kém nhiều, không phung phí, vốn là đạo lý nhà Phật.</p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628981_CXQXt.jpg",
    "start_date": "1970-05-19 00:00:00",
    "end_date": "1970-05-19 00:00:00"
  },
  {
    "localId": "48",
    "category_id": "4",
    "title": "Ngày Việt Nam gia nhập WTO (2007)",
    "content": "<p>Ngày 19/12, Tổng giám đốc Tổ chức Thương mại Thế giới (WTO) Pascal Lamy đã gửi công hàm tới phái đoàn thường trực của Việt Nam tại Geneva (Thụy Sĩ), trong đó thông báo: Nghị định thư gia nhập Hiệp định thành lập WTO của Việt Nam, ký tại Geneva ngày 7/11/2006, sẽ có hiệu lực từ ngày 11/1/2007 và Cộng hòa xã hội chủ nghĩa Việt Nam trở thành thành viên của WTO từ 11/1/2007.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/04/1467628964_OMBux.jpg",
    "start_date": "2007-01-11 00:00:00",
    "end_date": "2007-01-11 00:00:00"
  },
  {
    "localId": "49",
    "category_id": "4",
    "title": "Ngày Chiến thắng Điện Biên Phủ (1954)",
    "content": "<p>Điện Biên Phủ là một thung lũng lòng chảo rộng lớn ớ phía Tây vùng rừng núi phía Bắc. Đây là một căn cứ quân sự rất thuận lợi. Thực dân pháp đã lấy căn cứ này chiến lược cơ động.</p>\r\n\r\n<p>17h30 ngày 7/5/1954 , những trận pháo kích của bộ đội ta nhắm thẳng vào sở chỉ huy địch. Tướng Đờ-cat-tơ-ri và toàn bộ tham mưu tập đoàn cứ điểm của địch bị bắt sống. Gần 1 vạn quân địch nhảy ra khỏi hầm xin hàng. Đêm đó ta tấn công bắt sống toàn bộ quân địch ở phân khu Nam.</p>\r\n\r\n<p>Sau 56 ngày đêm chiến đấu cực kỳ anh dũng, chiến dịch lịch sử Điện Biên Phủ đã toàn thắng. Ta tiêu diệt và bắt sống 16.200 tên địch, bắn rơi và phá huỷ 62 máy bay, thu toàn bộ vũ khí, kho xăng, đạn dược, quân trang quân dụng.</p>\r\n\r\n<p>Chiến thắng Điện Biên Phủ kết thúc thắng lợi 9 năm kháng chiến chống Pháp xâm lược. “Đã được ghi vào lịch sử như một Bạch Đằng, Chi Lăng, Đống Đa ở thế kỷ 20 và đi vào lịch sử thế giới như một chiến công chói lọi, đột phá thành trì của hệ thống nô dịch thuộc địa của chủ nghĩa đế quốc” (Lê Duẩn). Nhà thơ Tố Hữu cũng đã viết những câu thơ mô tả sinh động những ngày chiến dịch Điện Biên Phủ gian khổ nhưng hào hùng:</p>\r\n\r\n<p style=\"text-align:center\">Hoan hô chiến sĩ Điện Biên<br />\r\nchiến sĩ anh hùng<br />\r\nđầu nung lửa sắt<br />\r\n56 ngày đêm khoét núi, ngủ hầm, mưa dầm,cơm vắt<br />\r\nMáu trộn bùn non<br />\r\nGan không núng<br />\r\nChí không mòn!<br />\r\nnhững đồng chí, thân chôn làm giá súng<br />\r\nDầu bịt lỗ châu mai<br />\r\nBăng mình qua núi thép gai<br />\r\nÀo ào vũ bão<br />\r\nnhững đồng chí chèn lưng cứu pháo<br />\r\nnát thân, nhắm mắt còn ôm<br />\r\nnhững bàn tay xẻ núi lăn bom<br />\r\nnhất định mở đường cho xe ta lên chiến trường tiếp viện..<br />\r\n(hoan hô chiến sĩ Điện Biên)</p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/26/1469508778_96LlZ.jpg",
    "start_date": "1954-05-07 00:00:00",
    "end_date": "1954-05-07 00:00:00"
  },
  {
    "localId": "50",
    "category_id": "4",
    "title": "Ngày Lễ Giáng sinh",
    "content": "<p>Lễ Giáng sinh, còn được gọi là lễ Thiên Chúa giáng sinh, Nô-el, hay Nô-en là một ngày lễ quốc tế kỷ niệm ngày Chúa Giê-su sinh ra đời của phần lớn người Cơ Đốc giáo. Họ tin là Giê-su được sinh tại Bethlehem thuộc tỉnh Judea của Đế quốc La Mã giữa năm 6 TCN và năm 6 SCN.</p>\r\n\r\n<p>Một số nước ăn mừng ngày này vào 25 tháng 12, một số nước lại vào tối ngày 24 tháng 12. Tuy nhiên, những người theo Chính Thống giáo Đông phương vẫn sử dụng lịch Juliêng để định ngày này, cho nên họ tổ chức lễ Giáng sinh vào ngày 7 tháng 1 theo lịch Gregory.</p>\r\n\r\n<p>Nguyên thủy, lễ Giáng sinh là của những người theo đạo Kitô giáo, nhằm kỷ niệm ngày sinh của người lãnh đạo tôn giáo mình, người mà họ cho là Thiên Chúa xuống thế làm người. Nhưng dần dần, theo thời gian và qua các lễ hội của phương Tây, người ta tổ chức lễ Giáng sinh ngày càng linh đình. Kết quả là bây giờ, lễ Giáng sinh được xem là một ngày lễ quốc tế, với ông già Nô-en và cây thông Nô-en.</p>\r\n\r\n<p>Ngoài ý nghĩa theo đạo Thiên Chúa, Nô-en là một ngày lễ gia đình, một ngày đặc quyền để tụ tập quây quần mọi người, mọi thế hệ trong gia đình. Mọi người chung vui bên gia đình bè bạn, không ngủ để cùng nhau vui chơi ca hát, nghe kể chuyện và quây quần bên lò sưởi và cây thông Nô-en. Trẻ em trong gia đình rất yêu thích ngày lễ này vì tất cả mọi điều ước của chúng trong ngày này sẽ trở thành sự thật và được nhận quà từ ông già Nô-en đáng mến.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628925_M99oT.jpg",
    "start_date": "1970-12-25 00:00:00",
    "end_date": "1970-12-25 00:00:00"
  },
  {
    "localId": "51",
    "category_id": "4",
    "title": "Ngày Gia đình Việt Nam (2001)",
    "content": "<p>Gia đình là một tế bào của xã hội, nơi duy trì nòi giống, là môi trường quan trọng hình thành, nuôi dưỡng và giáo dục nhân cách con người, bảo tồn và phát huy văn hóa truyền thống tốt đẹp, chống lại tệ nạn xã hội, tạo nguồn nhân lực phục vụ sự nghiệp xây dựng và bảo vệ tổ quốc. Mỗi quốc gia, mỗi dân tộc muốn tồn tại và phát triển đều phải biết chăm sóc và bảo vệ gia đình.</p>\r\n\r\n<p>Chủ tịch Hồ Chí Minh đã khẳng định, việc quan tâm đến gia đình là đúng vì: \"Nhiều gia đình cộng lại mới thành xã hội, gia đình tốt thì xã hội mới tốt, xã hội tốt thì gia đình càng tốt. Hạt nhân của xã hội là gia đình\".</p>\r\n\r\n<p>Theo lời Bác ngày 28/6/2000, Ban Bí thư Trung ương Đảng đã ban hành Chỉ thị số 55- CT/TW về tăng cường sự lãnh đạo của các cấp ủy Đảng của cơ sở đối với công tác bảo vệ, chăm sóc và giáo dục trẻ em.</p>\r\n\r\n<p>Ngày 4/5/2001, Thủ tướng Chính phủ đã ban hành Quyết định số 72/2001/QĐ-TTg về ngày Gia đình Việt Nam. Quyết định nêu rõ: lấy ngày 28/6 hàng năm là ngày Gia đình Việt Nam, nhằm đề cao trách nhiệm lãnh đạo các ngành, các cấp, các đoàn thể và tổ chức xã hội cùng toàn thể các gia đình thường xuyên quan tâm xây dựng gia đình no ấm, bình đẳng, tiến bộ, hạnh phúc, đẩy mạnh công tác bảo vệ, chăm sóc và giáo dục trẻ em góp phần xây dựng và bảo vệ Tổ quốc.</p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628906_H4dnM.jpg",
    "start_date": "2001-06-28 00:00:00",
    "end_date": "2001-06-28 00:00:00"
  },
  {
    "localId": "52",
    "category_id": "4",
    "title": "Hội Bà Chúa Xứ",
    "content": "<p>Lễ hội miếu Bà Chúa Xứ còn gọi lễ Vía Bà là một lễ hội của người dân Nam bộ, nằm dưới Núi Sam. Thành phố Châu Đốc, tỉnh An Giang, hàng năm đã thu hút trên 2 triệu lượt khách hành hương. Thời gian tổ chức hàng năm bắt đầu tại miếu Bà Chúa Xứ từ đêm 23/4 đến 27/4 âm lịch.</p>\r\n\r\n<p>Lễ Vía Bà hằng năm thu hút rất đông khách thập phương. Đến với lễ hội hội họ vừa được tham dự lễ hội dân gian phong phú để xin cầu tài cầu lộc.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628874_vJOcu.jpg",
    "start_date": "1970-05-27 00:00:00",
    "end_date": "1970-05-27 00:00:00"
  },
  {
    "localId": "53",
    "category_id": "4",
    "title": "Hội Đền Kiếp Bạc",
    "content": "<p>Đền Kiếp Bạc thuộc địa phận hai thôn Dược Sơn và Vạn Kiếp, xã Hưng Đạo, thị xã Chí Linh, tỉnh Hải Dương, Việt Nam, là nơi thờ phụng Hưng Đạo Đại Vương Trần Quốc Tuấn. Kiếp Bạc là tên ghép của hai vùng Vạn Yên (làng Kiếp) và Dược Sơn (làng Bạc). Đây là di tích quan trọng thuộc khu di tích Côn Sơn - Kiếp Bạc.</p>\r\n\r\n<p>Vào thế kỷ 13, đây là nơi Hưng Đạo Đại Vương Trần Quốc Tuấn lập căn cứ, tích trữ lương thực, huấn luyện quân sĩ trong các cuộc kháng chiến chống quân Nguyên Mông. Sang thế kỷ 14, đền thờ ông được xây dựng tại nơi đây và là nơi tổ chức các lễ hội hàng năm để dâng hương tưởng niệm vị anh hùng của dân tộc Việt, người có công lớn với đất nước và được dân gian tôn sùng là Đức Thánh Trần.</p>\r\n\r\n<p>Lễ hội chính tổ chức từ ngày 15 đến ngày 20 tháng 8 âm lịch, ngoài ra đầu xuân cũng có các hoạt động lễ hội ở đây. Do tính chất địa lý (gần chùa Côn Sơn) và lịch sử, lễ hội Côn Sơn (gắn liền với Nguyễn Trãi) và lễ hội đền Kiếp Bạc (gắn liền với Trần Hưng Đạo) thường được tổ chức trùng nhau để nhân dân tưởng nhớ tới hai vị anh hùng dân tộc.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/04/1467628817_H8rYz.jpg",
    "start_date": "1970-09-19 00:00:00",
    "end_date": "1970-09-19 00:00:00"
  },
  {
    "localId": "54",
    "category_id": "4",
    "title": "Tết Hàn Thực",
    "content": "<p>Theo nghĩa chữ Hán \"Hàn\" là lạnh, \"thực\" là ăn, \"Tết Hàn thực\" là tết ăn đồ lạnh. Phong tục cổ truyền này có nguồn gốc từ Trung Quốc theo một câu chuyện ly kỳ truyền tụng nhiều đời.</p>\r\n\r\n<p>Tuy có nguồn gốc từ Trung Quốc nhưng Tết Hàn thực của người Việt vẫn mang những sắc thái riêng, mang đậm chất Việt. Vào ngày mùng 3/3 âm lịch hằng năm, người dân đều ăn đồ nấu chín để nguội với tấm lòng thành kính nhất nhằm tưởng nhớ đến công ơn dưỡng dục của những người đã khuất.</p>\r\n\r\n<p>Khác với Tết Hàn thực ở Trung Quốc, vào ngày này người Việt không kiêng lửa, vẫn nấu nướng bình thường. Điều đặc biệt, người Việt còn sáng tạo nên bánh trôi, bánh chay với ý nghĩa tượng trưng đó là những thức ăn nguội - hàn thực.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628758_o8yfB.jpg",
    "start_date": "1970-04-08 00:00:00",
    "end_date": "1970-04-08 00:00:00"
  },
  {
    "localId": "55",
    "category_id": "4",
    "title": "Tết Trung Thu",
    "content": "<p>Trung thu là giữa mùa thu, Tết Trung Thu như tên gọi đến với chúng ta vào đúng giữa mùa thu tức là vào rằm (ngày 15) tháng Tám Âm lịch.</p>\r\n\r\n<p>Tết Trung Thu tại Việt Nam không biết có tự bao giờ, không có sử liệu nào nói rõ về gốc tích của ngày lễ rằm tháng Tám. Nhiều người cho rằng đây là một nét văn hóa du nhập từ Trung Quốc trong thời gian Việt Nam bị phương Bắc đô hộ. Nhà văn Toan Ánh trong quyển \"Nếp cũ tín ngưỡng Việt Nam - Quyển Hạ\" cho rằng \"Theo sách cổ thì Tết Trung Thu bắt đầu từ đời nhà Ðường, thời vua Duệ Tôn, niên hiệu Văn Minh\".</p>\r\n\r\n<p>Trong đêm Trung Thu, người lớn thì uống rượu, thưởng trăng, và hát trống quân; trẻ em thì rước đèn, đi xem múa lân, ca hát các bài hát Trung Thu, và vui hưởng bánh kẹo cùng các thứ trái cây do cha mẹ bày ở ngoài sân dưới hình thức một mâm cỗ. Theo tục lệ, việc trẻ con thưởng thức bánh kẹo trái cây trong đêm Trung Thu này được gọi là \"phá cỗ.\"</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628730_Zh2IK.jpg",
    "start_date": "1970-09-15 00:00:00",
    "end_date": "1970-09-15 00:00:00"
  },
  {
    "localId": "56",
    "category_id": "4",
    "title": "Ngày Ký Hiệp định Paris (1973)",
    "content": "<p>Từ sau Hiệp định Genève 1954, đế quốc Mỹ nhanh chóng nhảy vào miền Nam, thế chân thực dân Pháp, biến miền Nam Việt Nam thành thuộc địa kiểu mới. Việt Nam một lần nữa trải qua cuộc chiến tranh trường kỳ, bền bỉ chống Mỹ để đi tới việc ký kết Hiệp định Paris, ngày 27-1-1973.</p>\r\n\r\n<p>Ngày 8-10-1972, phái đoàn Việt Nam đưa cho Mỹ bản dự thảo “Hiệp định về chấm dứt chiến tranh lập lại hòa bình ở Việt Nam” và đề nghị thảo luận để đi đến ký kết. Lúc đầu, bản dự thảo được các bên nhất trí nhưng đến ngày 22-10-1972 phía Mỹ lật lọng viện dẫn chính quyền Nguyễn Văn Thiệu đòi sửa đổi bản dự thảo. Đêm 18-12-1972, Tổng thống Mỹ Nixon ra lệnh ném bom hủy diệt Hà Nội và Hải Phòng bằng B52. Cuộc đụng đầu lịch sử trong 12 ngày đêm được ví là \"Trận Điện Biên Phủ trên không\" kết thúc bằng việc 38 pháo đài bay B52 và 43 máy bay chiến đấu khác của Mỹ bị bắn rơi ngay trên bầu trời Hà Nội. Thất bại của Mỹ trên chiến trường miền Nam cùng với thất bại của không quân chiến lược Mỹ trên bầu trời Hà Nội, đẩy Mỹ vào thế thua không thể gượng nổi, buộc chúng phải chấp nhận thất bại, nối lại đàm phán tại Paris. Trên tư thế bên chiến thắng, phái đoàn ta tại cuộc đàm phán đã kiên quyết đấu tranh giữ vững nội dung của dự thảo Hiệp định đã thỏa thuận.</p>\r\n\r\n<p>Cuối cùng, ngày 22-1-1973 tại Trung tâm Hội nghị quốc tế Kléber,  đúng 12 giờ 30 phút (giờ Paris), Hiệp định chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam đã được Cố vấn đặc biệt Lê Đức Thọ và Kissinger ký tắt. Ngày 27-1-1973 Hiệp định chấm dứt chiến tranh, lập lại hòa bình ở Việt Nam đã được ký chính thức giữa Bộ trưởng Ngoại giao các bên.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628598_PTZ8J.jpg",
    "start_date": "1973-01-27 00:00:00",
    "end_date": "1973-01-27 00:00:00"
  },
  {
    "localId": "57",
    "category_id": "4",
    "title": "Tết Đoan Ngọ",
    "content": "<p>Tết Đoan Ngọ rơi vào ngày mùng 5 tháng 5 Âm lịch, là một ngày Tết truyền thống tại Trung Quốc cũng như một số nước Đông Á như Triều Tiên và Việt Nam.</p>\r\n\r\n<p>Ở Việt Nam, dân gian còn gọi ngày Tết Đoan Ngọ là Tết giết sâu bọ, là ngày phát động bắt sâu bọ, tiêu diệt bớt các loài gây hại cho cây trồng trên cánh đồng.</p>\r\n\r\n<p><strong>Truyền thuyết Tết Đoan ngọ tại Việt Nam</strong></p>\r\n\r\n<p>Vào một ngày sau vụ mùa, nông dân ăn mừng vì trúng mùa nhưng sâu bọ năm ấy lại kéo dày ăn mất cây trái, thực phẩm đã thu hoạch.</p>\r\n\r\n<p>Nhân dân đau đầu không biết làm cách nào để có thể giải được nạn sâu bọ này, bỗng nhiên có một ông lão từ xa đi tới tự xưng là Đôi Truân.</p>\r\n\r\n<p>Mâm cúng Tết Đoan ngọ của người Việt thường có hoa quả, bánh tro,rượu nếp để diệt sâu bọ. Ông chỉ dân chúng mỗi nhà lập một đàn cúng gồm đơn giản có bánh ú, trái cây, sau đó ra trước nhà mình vận động thể dục. Nhân dân làm theo chỉ một lúc sau đó sâu bọ đàn lũ té ngã rã rượt. Lão ông còn bảo thêm: Sâu bọ hằng năm vào ngày này rất hung hăng, mỗi năm vào đúng ngày này cứ làm theo những gì ta đã dặn thì sẽ trị được chúng.</p>\r\n\r\n<p>Dân chúng biết ơn định cảm tạ thì ông lão đã đi đâu mất. Để tưởng nhớ việc này, dân chúng đặt cho ngày này là ngày \"Tết diệt sâu bọ\", có người gọi nó là \"Tết Đoan ngọ\" vì giờ cúng thường vào giữa giờ Ngọ.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628540_2zBdM.jpg",
    "start_date": "1970-06-08 00:00:00",
    "end_date": "1970-06-08 00:00:00"
  },
  {
    "localId": "58",
    "category_id": "4",
    "title": "Khai hội Chùa Hương",
    "content": "<p>Hội chùa Hương diễn ra trên địa bàn xã Hương Sơn, trong địa phận huyện Mỹ Đức, Hà Nội. Ngày mồng sáu tháng giêng là khai hội. Lễ hội thường kéo dài đến hạ tuần tháng 3 âm lịch. Vào dịp lễ hàng  triệu phật tử cùng du khách khắp 4 phương lại nô nức trẩy hội chùa Hương. Hành trình về một miền đất Phật - nơi Bồ Tát Quan Thế Âm ứng hiện tu hành, để dâng lên Người một lời nguyện cầu, một nén tâm hương, hoặc thả hồn hòa quyện với thiên nhiên ở một vùng rừng núi còn in dấu Phật.</p>\r\n\r\n<p>Đỉnh cao của lễ hội là từ rằm tháng riêng đến 18 tháng hai âm lịch. Ngày này vốn là ngày lễ khai sơn (lễ mở cửa rừng) của địa phương. Đến nay nghi lễ \"mở cửa rừng\" hàm chứa ý nghĩa mới - mở cửa chùa.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628493_PgGMR.jpg",
    "start_date": "1970-02-11 00:00:00",
    "end_date": "1970-02-11 00:00:00"
  },
  {
    "localId": "59",
    "category_id": "4",
    "title": "Giỗ tổ Hùng Vương",
    "content": "<p>Lễ hội Đền Hùng còn gọi là Giỗ tổ Hùng Vương, là một lễ hội lớn nhằm tưởng nhớ và tỏ lòng biết ơn công lao lập nước của các vua Hùng, những vị vua đầu tiên của dân tộc.</p>\r\n\r\n<p><em>“Dù ai đi ngược về xuôi</em></p>\r\n\r\n<p><em>Nhớ ngày Giỗ Tổ mồng mười tháng ba</em></p>\r\n\r\n<p><em>Khắp miền truyền mãi câu ca</em></p>\r\n\r\n<p><em>Nước non vẫn nước non nhà ngàn năm”</em></p>\r\n\r\n<p>Câu ca dao đậm đà tình nghĩa đã đi vào lòng mỗi người dân Việt Nam từ thế hệ này sang thế hệ khác. Hàng ngàn năm nay, Đền Hùng - nơi cội nguồn của dân tộc, của đất nước luôn là biểu tượng tôn kính, linh nghiêm quy tụ và gắn bó với dân tộc Việt Nam.</p>\r\n\r\n<p>Ngày Giỗ Tổ Hùng Vương diễn ra vào ngày mồng 10 tháng 3 âm lịch hàng năm tại Đền Hùng, Việt Trì, Phú Thọ. Trước đó hàng tuần, lễ hội đã diễn ra với nhiều hoạt động văn hoá dân gian và kết thúc vào ngày 10 tháng 3 âm lịch với Lễ rước kiệu và dâng hương tại Đền Thượng.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628128_9dP5Y.jpg",
    "start_date": "1970-04-15 00:00:00",
    "end_date": "1970-04-15 00:00:00"
  },
  {
    "localId": "60",
    "category_id": "4",
    "title": "Ngày Thành lập Hội Nông dân Việt Nam (1930)",
    "content": "<p>Dưới sự lãnh đạo của đồng chí Nguyễn Ái Quốc và thanh niên cách mạng đồng chí hội, cuối năm 1926 đầu năm 1927, một số địa phương hình thành “Nông Hội Đỏ” chỉ đạo cuộc nổi dậy của nông dân đấu tranh chống thực dân, địa chủ phong kiến và tư sản, đòi quyền dân sinh dân chủ; tiêu biểu là cuộc đấu tranh của nông dân Cao Lãnh, Sa Đéc, Gia Định, Đức Phổ, Duyên Hà, Tiền Hải…. đi tới đỉnh cao là Xô Viết Nghệ Tĩnh.</p>\r\n\r\n<p>Ngay từ khi thành lập, Đảng ta rất coi trọng việc giáo dục, tổ chức, động viên đưa quần chúng ra đấu tranh chính trị và xây dựng đội quân chính trị quần chúng cách mạng. Tại kỳ họp ban chấp hành Trung Ương Đảng lần I (khoá I) từ 14/10 đến cuối tháng 10 năm 1930, “Nông hội đỏ” chính thức ra đời. Sự kiện thành lập Nông hôi đỏ đánh dấu sự trưởng thành quan trọng về chất của giai cấp nông dân Việt Nam. Lần đầu tiên đưa gia cấp nông dân có đoàn thể cách mạng của mình, dưới sự lãnh đạo của Đảng Cộng Sản Việt Nam.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628088_65vuy.jpg",
    "start_date": "1930-10-14 00:00:00",
    "end_date": "1930-10-14 00:00:00"
  },
  {
    "localId": "61",
    "category_id": "4",
    "title": "Ngày Thành lập Đội TNTP Hồ Chí Minh (1941)",
    "content": "<p>Ngày 15/5/1941 trở thành mốc son sáng chói trong lịch sử vẻ vang của Đội TNTP Hồ Chí Minh. Ngày ấy, ở gần hang Pác Bó, xuôi dòng suối Lê Nin, dưới chân núi Thoong Mạ, ở thôn Nà Mạ, xã Trường Hà, huyện Hà Quảng, tỉnh Cao Bằng có 5 thiếu niên là Nông Văn Dền, Nông Văn Thàn, Lý Văn Tịnh, Lý Thị Nì, Lý Thị Xậu, được các anh Đức Thanh và các anh cán bộ cách mạng giác ngộ, thử thách, tập hợp để thành lập Đội Nhi đồng Cứu quốc theo quyết định của Đảng Cộng sản Việt Nam.</p>\r\n\r\n<p>Đội có mục đích là tham gia đánh Tây, đuổi Nhật, giành độc lập cho nước nhà” với nhiệm vụ làm giao thông thông liên lạc, đưa đón, bảo vệ cán bộ, canh gác cho các cuộc họp của Đảng... Để đảm bảo bí mật, tổ chức Đội đã đặt bí danh cho các đội viên: Dền mang bí danh Kim Đồng, Thàn là Cao Sơn, Tịnh là Thanh Minh, Xậu là Thanh Thuỷ, Ni là Thuỷ Tiên. Cuộc họp đã bầu Kim Đồng làm đội trưởng. Cuối buổi lễ cả 5 bạn được kết nạp Đội đã tuyên thệ “Trung thành với Đảng, tuyệt đối giữ bí mật, dù có phải hi sinh cả tính mạng cũng không phản bội lại nhân dân và cách mạng”. Đội Nhi đồng cứu quốc chính thức thành lập (về sau gọi là Đội thiếu nhi cứu quốc).</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467628055_xqRlG.jpg",
    "start_date": "1941-05-15 00:00:00",
    "end_date": "1941-05-15 00:00:00"
  },
  {
    "localId": "62",
    "category_id": "4",
    "title": "Hội Gióng Đền Sóc",
    "content": "<p>Hội Gióng là lễ hội truyền thống tưởng nhớ và ca ngợi chiến công của người anh hùng Thánh Gióng, một trong tứ bất tử của tín ngưỡng dân gian Việt Nam. Lễ hội mô phỏng một cách sinh động diễn biến các trận đấu của Thánh Gióng và nhân dân Văn Lang trong cuộc chiến chống giặc Ân, thông qua đó nâng cao nhận thức cộng đồng về các hình thức chiến tranh bộ lạc thời cổ xưa; đồng thời giáo dục lòng yêu nước, truyền thống thượng võ, ý chí quật cường và khát vọng độc lập, tự do của dân tộc. Hội Gióng được tổ chức ở nhiều nơi thuộc vùng đồng bằng Bắc Bộ nhưng tiêu biểu nhất là Hội Gióng ở đền Phù Đổng và đền Sóc (Hà Nội).</p>\r\n\r\n<p>Hội Gióng ở đền Sóc (xã Phù Linh, huyện Sóc Sơn, Hà Nội) được tổ chức từ ngày 6 - 8 tháng Giêng âm lịch hàng năm. Theo truyền thuyết, sau khi đánh thắng giặc Ân, Phù Linh là nơi dừng chân cuối cùng của Thánh Gióng trước khi bay về trời. Để tưởng nhớ công lao của Đức Thánh, tại đây, nhân dân đã xây dựng Khu di tích đền Sóc bao gồm 6 công trình: đền Hạ (hay còn gọi đền Trình), chùa Đại Bi, đền Mẫu, đền Thượng (hay còn gọi đền Sóc), tượng đài Thánh Gióng và nhà bia. Trong đó, đền Thượng là nơi thờ Thánh Gióng và tổ chức lễ hội với đầy đủ các nghi lễ truyền thống như: lễ Mộc Dục; lễ rước; lễ dâng hương; lễ hóa voi và ngựa…</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2017/01/05/1483617573_FikKN.jpg",
    "start_date": "1970-02-11 00:00:00",
    "end_date": "1970-02-11 00:00:00"
  },
  {
    "localId": "63",
    "category_id": "4",
    "title": "Ngày Bác Hồ ra đi tìm đường cứu nước (1911)",
    "content": "<p>Vào ngày 5-6-1911, trên con tàu Amiral Latouche Tréville, từ cảng Sài Gòn, Nguyễn Tất Thành đã rời Tổ quốc, bắt đầu cuộc hành trình 30 năm tìm con đường giải phóng dân tộc, giải phóng đất nước. Cuộc hành trình qua 3 đại dương, 4 châu lục và gần 30 quốc gia đã đưa Nguyễn Ái Quốc đến với chủ nghĩa Mác - Lênin, học thuyết cách mạng tiên phong của thời đại. Vào thời điểm đó, không ai biết rằng vận mệnh của dân tộc Việt Nam đã gắn liền với quyết định ra đi của một con người mà lịch sử đã chứng tỏ là sáng suốt phi thường ấy.</p>\r\n\r\n<p>Với một sự mẫn cảm đặc biệt, Nguyễn Tất Thành không đi sang nước Nhật, không tìm về châu Á mà Người sang nước Pháp, đến tận nơi nước đang cai trị mình, đến tận châu Âu, nơi đang có sự phát triển vượt bậc về kinh tế, về văn hóa, về chính trị để xem người ta làm như thế nào rồi trở về cứu giúp đồng bào. Bác ra đi, hành trang chỉ là lòng yêu nước, thương dân sâu sắc, quyết tâm tìm con đường cứu dân.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/26/1469508848_yd4r6.jpg",
    "start_date": "1911-06-05 00:00:00",
    "end_date": "1911-06-05 00:00:00"
  },
  {
    "localId": "64",
    "category_id": "4",
    "title": "Ngày Thành lập Mặt trận Tổ quốc Việt Nam (1936)",
    "content": "<p>Mặt trận Tổ quốc Việt Nam là tên chung cho nhiều hình thức tổ chức được thành lập trong những giai đoạn khác nhau. Trong từng giai đoạn lịch sử, Mặt trận Tổ quốc Việt Nam luôn giữ một vai trò quan trọng trong công cuộc đấu tranh giành độc lập cho dân tôc.</p>\r\n\r\n<p>Sau năm 1954, đế quốc Mỹ và bè lũ tay sai phá hoại Hiệp định Giơnevơ chiếm đóng miền Nam, chia cắt lâu dài nước ta. Cách mạng Việt Nam lúc này có hai nhiệm vụ chiến lược là tiến hành cách mạng XHCN ở miền Bắc và hoàn thành cách mạng dân tộc dân chủ ở miền Nam, thực hiện thống nhất nước nhà.Trong bối cảnh đó, ngày 10/9/1955 Đại hội Mặt trận Dân tộc thống nhất họp tại Hà Nội đã quyết định thành lập Mặt trận Tổ quốc Việt Nam và thông qua Cương lĩnh nhằm đoàn kết mọi lực lượng dân tộc, dân chủ và hoà bình trong cả nước để đấu tranh chống đế quốc Mỹ và bè lũ tay sai, xây dựng một nước Việt Nam hòa bình, thống nhất, độc lập, dân chủ và giàu mạnh.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467627921_dn6vt.jpg",
    "start_date": "1936-09-10 00:00:00",
    "end_date": "1936-09-10 00:00:00"
  },
  {
    "localId": "65",
    "category_id": "4",
    "title": "Ngày Nhà giáo Việt Nam (1958)",
    "content": "<p>Lịch sử của ngày 20/11 được bắt đầu từ một Tổ chức quốc tế các nhà giáo tiến bộ thành lập ở Paris, Pháp vào tháng 7/1946 lấy tên là F.I.S.E (Fédertion International Syndicale des Enseignants - Liên hiệp quốc tế các công đoàn giáo dục).</p>\r\n\r\n<p>Mùa xuân năm 1953, Đoàn Việt Nam do Thứ trưởng Bộ Quốc gia Giáo dục Nguyễn Khánh Toàn làm trưởng đoàn đã tham dự Hội nghị quan trọng kết nạp Công đoàn Giáo dục của một số nước vào tổ chức FISE tại Viên (Thủ đô nước Áo), trong đó có Công đoàn Giáo dục Việt Nam.</p>\r\n\r\n<p>Như vậy, chỉ một thời gian ngắn sau khi thành lập (22/7/1951), Công đoàn giáo dục Việt Nam được kết nạp là một thành viên của FISE. Bắt đầu từ 1958, ngày 20/11 được chính thức trở thành Ngày Nhà giáo Việt Nam Từ 26 đến 30/8/1957 tại thủ đô Vacxava, có 57 nước tham dự hội nghị FISE. Trong đó có Công đoàn giáo dục Việt Nam. Đoàn Việt Nam đã quyết định lấy ngày 20/11/1958 làm ngày \"Quốc tế hiến chương các nhà giáo\". Ngày này, lần đầu tiên được tổ chức trên toàn miền Bắc nước ta vào năm 1958.</p>\r\n\r\n<p>Ngày 20/11 là dịp để các thế hệ học trò bày tỏ lòng biết ơn sâu sắc với những người thầy, để mọi ngành, mọi nghề và toàn Xã hội chia sẻ niềm vui, tri ân với những người đã góp bao công sức và tâm huyết cho sự nghiệp trồng người cao cả, góp phần xây dựng đất nước phồn vinh, hạnh phúc.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467627883_vTFwS.jpg",
    "start_date": "1958-11-20 00:00:00",
    "end_date": "1958-11-20 00:00:00"
  },
  {
    "localId": "66",
    "category_id": "4",
    "title": "Ngày sinh Chủ tịch Hồ Chí Minh (1890)",
    "content": "<p>Chủ tịch Hồ Chí Minh (tên lúc nhỏ là Nguyễn Sinh Cung, tên khi đi học là Nguyễn Tất Thành, trong nhiều năm hoạt động cách mạng trước đây lấy tên là Nguyễn Ái Quốc), sinh ngày 19-5-1890 ở làng Kim Liên, xã Nam Liên, huyện Nam Đàn, tỉnh Nghệ An và mất ngày 2-9-1969 tại Hà Nội.</p>\r\n\r\n<p>Người sinh ra trong một gia đình: Bố là một nhà nho yêu nước, nguồn gốc nông dân; mẹ là nông dân; chị và anh đều tham gia chống Pháp và bị tù đày.</p>\r\n\r\n<p>Chủ tịch Hồ Chí Minh đã vận dụng sáng tạo chủ nghĩa Mác-Lênin vào điều kiện cụ thể của Việt Nam, đề ra đường lối đúng đắn đưa cách mạng Việt Nam đi từ thắng lợi này đến thắng lợi khác. Người sáng lập ra Đảng Mácxít-Lêninnít ở Việt Nam, sáng lập ra Mặt trận dân tộc thống nhất Việt Nam, sáng lập ra các lực lượng vũ trang nhân dân Việt Nam và sáng lập ra nước Việt Nam Dân chủ Cộng hòa, góp phần tăng cường đoàn kết quốc tế. Người là tấm gương sáng của tinh thần tập thể, ý thức tổ chức và đạo đức cách mạng.</p>\r\n\r\n<p>Chủ tịch Hồ Chí Minh là người thầy vĩ đại của cách mạng Việt Nam, lãnh tụ kính yêu của giai cấp công nhân và của cả dân tộc Việt Nam, một chiến sĩ xuất sắc, một nhà hoạt động lỗi lạc của phong trào cộng sản quốc tế và phong trào giải phóng dân tộc.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467626749_Vohii.jpg",
    "start_date": "1890-05-19 00:00:00",
    "end_date": "1890-05-19 00:00:00"
  },
  {
    "localId": "67",
    "category_id": "4",
    "title": "Ngày Chiến thắng Chủ nghĩa Phát-xít (1945)",
    "content": "<p>Ngày Chiến thắng Phát xít được coi ngày kỷ niệm chiến thắng hoàn toàn của các nước Đồng minh chống phát xít, trong đó có Liên Xô, trước quân Đức Quốc xã.</p>\r\n\r\n<p>Ngày Chiến thắng Phát xít được ấn định vào 22h43, ngày 8/5/1945 theo giờ Berlin, và được tính vào ngày 9/5/1945 theo giờ Moscow. Sự kiện diễn ra tại một trường quân sự cũ ở Karlshorst gần Berlin, trước sự chứng kiến của đại diện các cường quốc đồng minh,các đại diện toàn quyền được uỷ nhiệm của nước Đức Quốc xã ký vào biên bản xác nhận họ đầu hàng không điều kiện.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/07/26/1469508809_RYZtU.jpg",
    "start_date": "1945-05-09 00:00:00",
    "end_date": "1945-05-09 00:00:00"
  },
  {
    "localId": "68",
    "category_id": "4",
    "title": "Ngày Việt Nam trở thành thành viên Liên hiệp quốc (1977)",
    "content": "<p>Ngày 14/1/1946, Chủ tịch Hồ Chí Minh đã nhân danh nước Việt Nam Dân chủ Cộng hòa nộp đơn xin gia nhập Liên Hợp quốc. Do tương quan lực lượng tại Liên Hợp quốc và trên thực tế khi đó, Việt Nam chưa được quốc gia nào trên thế giới công nhận nên việc gia nhập Liên Hợp quốc chưa thể thực hiện được.</p>\r\n\r\n<p>Sau khi Việt Nam thống nhất, tháng 7/1975, hai đoàn miền Bắc và miền Nam Việt Nam sang New York để vận động tham gia Liên Hợp quốc. Các nước đều ủng hộ 2 miền Việt Nam tham gia Liên Hợp quốc nhưng tại Hội đồng Bảo an, Mỹ đã dùng quyền phủ quyết của uỷ viên thường trực Hội đồng Bảo an để ngăn cản Việt Nam gia nhập Liên Hợp quốc.</p>\r\n\r\n<p>Tháng 1/1977, khi Tổng thống Mỹ Jimmy Carter nhậm chức đã nới lỏng cấm vận, đồng ý để Việt Nam gia nhập tổ chức Liên Hợp quốc.</p>\r\n\r\n<p>Tại phiên họp lần thứ 32 Đại hội đồng Liên Hợp quốc ngày 20/9/1977, Việt Nam được chính thức công nhận là thành viên thứ 149 của tổ chức đa phương lớn nhất thế giới này. Sự kiện này đã mở ra một thời kỳ mới cho ngoại giao đa phương Việt Nam với những đóng góp quan trọng vào thành công của công cuộc đổi mới, xây dựng và bảo vệ Tổ quốc, góp phần nâng cao vị thế Việt Nam trên trường quốc tế mà đỉnh cao là việc Việt Nam hoàn thành xuất sắc vai trò Ủy viên không thường trực Hội đồng Bảo an Liên Hợp quốc nhiệm kỳ 2008-2009.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467626566_bq4sL.jpg",
    "start_date": "1977-09-20 00:00:00",
    "end_date": "1977-09-20 00:00:00"
  },
  {
    "localId": "69",
    "category_id": "4",
    "title": "Ngày Quốc tế Hòa bình (1981)",
    "content": "<p>Ngày quốc tế Hòa bình, cũng gọi là Ngày Hòa bình thế giới, viết tắt IDP (International Day of Peace), diễn ra hàng năm vào ngày 21 tháng 9. Ngày này được cống hiến cho Hòa bình, và đặc biệt là sự không có chiến tranh, chẳng hạn như có thể là do việc ngừng bắn tạm thời trong một khu vực có chiến tranh. Ngày quốc tế Hòa bình được nhiều quốc gia, dân tộc, các nhóm chính trị và quân sự tuân thủ. Ngày quốc tế Hòa bình đầu tiên được tổ chức lần đầu trong năm 1981.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467624622_58gYm.jpg",
    "start_date": "1981-09-21 00:00:00",
    "end_date": "1981-09-21 00:00:00"
  },
  {
    "localId": "70",
    "category_id": "4",
    "title": "Ngày Thế giới phòng chống AIDS (1988)",
    "content": "<p>Năm 1988, Tổ chức Y tế thế giới (WHO) công bố chọn ngày 1-12 hằng năm là ngày kỷ niệm phòng chống HIV-AIDS trên toàn thế giới. Sau đó, nhằm đẩy mạnh sự phối hợp của toàn thể nhân loại trong việc phòng chống dịch bệnh này, UNAIDS (chương trình phối hộp của LHQ về HIV-AIDS) đã phát động thành chiến dịch toàn cầu lần đầu tiên từ 1-12-1997.</p>\r\n\r\n<p>Từ đó đến nay, hàng năm UNAIDS phát động chiến dịch phòng chống HIV-AIDS trên toàn cầu này với các chủ đề đặc biệt liên quan đến HIV-AIDS nhằm liên kết chặt chẽ sự phối hợp các thành viên LHQ, các cấp chính quyền và tất cả các thành phần trong xã hội để cùng nỗ lực phòng chống dịch bệnh của thế kỷ.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467626526_aDnde.jpg",
    "start_date": "1988-12-01 00:00:00",
    "end_date": "1988-12-01 00:00:00"
  },
  {
    "localId": "71",
    "category_id": "4",
    "title": "Ngày Rằm",
    "content": "<p>Chú ý: Tư liệu chỉ mang tính chất tham khảo vào được sưu tập từ nhiều nguồn.</p>\r\n\r\n<p>Phong tục cúng Rằm và Mồng Một (hay tập tục cúng Sóc - Vọng) là do ảnh hưởng của ba nguồn tôn giáo Nho, Lão, Phật dung hợp mà ra.</p>\r\n\r\n<p>Theo truyền thống của Nho giáo và Lão giáo, ngày Sóc và ngày Vọng là ngày Thiên Địa khai thông, nghĩa là tất cả những chướng ngại giữa ba cõi Tam Tài: Thiên, Địa, Nhân không còn, nên trời đất sẽ chứng giám cho hành vi của con người, ông bà tổ tiên sẽ cảm thông với lòng thành của con cháu qua lễ vật cúng dường, và qủy ma ám chướng sẽ không tác hại ai.</p>\r\n\r\n<p>Còn đối với Phật giáo, hai ngày Sóc - Vọng là ngày Trường tịnh hay ngày thanh tịnh nhất nên các hàng tu sĩ thì làm lễ Bồ Tát để tự kiểm điểm mình có giữ giới luật không, còn các phật tử thì làm lễ Sám hối cầu nguyện bỏ dữ làm lành. Do đó, phần lớn Phật tử thuần thành có tục ăn chay tối thiểu vào hai ngày này.</p>\r\n\r\n<p>Nếu tra cứu kỹ trong tiểu sử của đời Phật Thích Ca, người ta thấy ngày rằm là một ngày quan trọng đối với Ngài:</p>\r\n\r\n<p>Ngài đản sinh vào ngày Rằm tháng Tư là ngày trọng đại nhất. Ngài trải qua bốn lần đi du lãm ngoại thành đến vườn Thượng uyển, mỗi lần cách nhau ba tháng, để chứng kiến những cảnh làm động tâm ngài mà xuất gia. Những ngày này đều trúng vào ngày Rằm. Lần 1 vào ngày Rẳm tháng 6 thì thấy người già; Lần 2 vào ngày rằm tháng 10, nhìn thấy người bệnh; Lần 3 vào ngày rẳm tháng 2, nhìn thấy người chết; Lần 4 vào ngày rẳm tháng 6, nhìn thấy một bậc xuất gia.</p>\r\n\r\n<p>Theo lịch trình nghi lễ Phật giáo thì trong 12 ngày Vọng thì có năm ngày Rằm quan trọng: Rằm Tháng Giêng: Lể Cầu phúc, cầu an, hành hương; Rằm Tháng Hai: Lễ Phật nhập Niết bànl; Rằm Tháng Tư: Lễ Phật Đản; Rằm Tháng Bảy: Lễ Vu Lan; Rằm Tháng Mười: Lễ Hạ Nguyên.</p>\r\n\r\n<p>Khi cúng Sóc - Vọng, bốn lễ phẩm cúng dường chính cho bàn thờ là: hương, đăng, hoa, quả. Về việc đốt hương, tục này du nhập từ Ấn độ vào Trung Hoa đời Hán Vũ Đế qua tục thờ tượng vàng của vua Hung Nô. Loại hương dùng gọi là giáng hương thì mới mời triệu được thần linh. Còn về đèn, nền văn minh Ấn có tục thờ lửa nên xem đèn như một nghi thức tối cần, vả lại đèn đuốc là một nhu cầu cho sự cúng dường về đêm. Tục cúng phẩm xôi chè và hoa quả là một nét thăng hoa văn hoá về ẩm thực vì đó là thành phẩm của nền kinh tế nông nghiệp cổ truyền của dân Việt. Những hồi kinh tụng niệm, những tiếng mõ, tiếng chuông qua hương khói và ánh nến lung linh là những lời mời gọi huyền diệu tìm về nơi Phật Pháp cho một triết lý cứu khổ trong cõi vô thường. </p>\r\n\r\n<p>Có một câu hỏi về ngôn ngữ là chữ \"Rằm\" do đâu mà có? Câu hỏi lý thú này được ngôn ngữ gia Mai Liêu giải đáp là: Rằm là sự biến dạng của Lăm trong mười lăm do sự đắp đổi giữa hai lưu âm L và R và giữ hai thinh ngang (không dấu) và huyền. Trong tiếng Việt, sự chuyển đổi này rất thông thường. Ví dụ: Lỗ/mặt Rỗ; Lép/ thóc Rẹp; Lạch/ Rạch (sông); Rạng/ sáng Lạng; Rọi/ chói Lọi; Lấp/ rào Rấp; Lắm/ rối Rắm.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467623537_EmZxq.jpg",
    "start_date": "1970-02-20 00:00:00",
    "end_date": "1970-02-20 00:00:00"
  },
  {
    "localId": "72",
    "category_id": "4",
    "title": "Ngày Mùng Một",
    "content": "<p>Chú ý: Tư liệu chỉ mang tính chất tham khảo vào được sưu tập từ nhiều nguồn.</p>\r\n\r\n<p>Phong tục cúng Rằm và Mồng Một (hay tập tục cúng Sóc - Vọng) là do ảnh hưởng của ba nguồn tôn giáo Nho, Lão, Phật dung hợp mà ra.</p>\r\n\r\n<p>Theo truyền thống của Nho giáo và Lão giáo, ngày Sóc và ngày Vọng là ngày Thiên Địa khai thông, nghĩa là tất cả những chướng ngại giữa ba cõi Tam Tài: Thiên, Địa, Nhân không còn, nên trời đất sẽ chứng giám cho hành vi của con người, ông bà tổ tiên sẽ cảm thông với lòng thành của con cháu qua lễ vật cúng dường, và qủy ma ám chướng sẽ không tác hại ai.</p>\r\n\r\n<p>Còn đối với Phật giáo, hai ngày Sóc - Vọng là ngày Trường tịnh hay ngày thanh tịnh nhất nên các hàng tu sĩ thì làm lễ Bồ Tát để tự kiểm điểm mình có giữ giới luật không, còn các phật tử thì làm lễ Sám hối cầu nguyện bỏ dữ làm lành. Do đó, phần lớn Phật tử thuần thành có tục ăn chay tối thiểu vào hai ngày này.</p>\r\n\r\n<p>Nếu tra cứu kỹ trong tiểu sử của đời Phật Thích Ca, người ta thấy ngày rằm là một ngày quan trọng đối với Ngài:</p>\r\n\r\n<p>Ngài đản sinh vào ngày Rằm tháng Tư là ngày trọng đại nhất. Ngài trải qua bốn lần đi du lãm ngoại thành đến vườn Thượng uyển, mỗi lần cách nhau ba tháng, để chứng kiến những cảnh làm động tâm ngài mà xuất gia. Những ngày này đều trúng vào ngày Rằm. Lần 1 vào ngày Rẳm tháng 6 thì thấy người già; Lần 2 vào ngày rằm tháng 10, nhìn thấy người bệnh; Lần 3 vào ngày rẳm tháng 2, nhìn thấy người chết; Lần 4 vào ngày rẳm tháng 6, nhìn thấy một bậc xuất gia.</p>\r\n\r\n<p>Theo lịch trình nghi lễ Phật giáo thì trong 12 ngày Vọng thì có năm ngày Rằm quan trọng: Rằm Tháng Giêng: Lể Cầu phúc, cầu an, hành hương; Rằm Tháng Hai: Lễ Phật nhập Niết bànl; Rằm Tháng Tư: Lễ Phật Đản; Rằm Tháng Bảy: Lễ Vu Lan; Rằm Tháng Mười: Lễ Hạ Nguyên.</p>\r\n\r\n<p>Khi cúng Sóc - Vọng, bốn lễ phẩm cúng dường chính cho bàn thờ là: hương, đăng, hoa, quả. Về việc đốt hương, tục này du nhập từ Ấn độ vào Trung Hoa đời Hán Vũ Đế qua tục thờ tượng vàng của vua Hung Nô. Loại hương dùng gọi là giáng hương thì mới mời triệu được thần linh. Còn về đèn, nền văn minh Ấn có tục thờ lửa nên xem đèn như một nghi thức tối cần, vả lại đèn đuốc là một nhu cầu cho sự cúng dường về đêm. Tục cúng phẩm xôi chè và hoa quả là một nét thăng hoa văn hoá về ẩm thực vì đó là thành phẩm của nền kinh tế nông nghiệp cổ truyền của dân Việt. Những hồi kinh tụng niệm, những tiếng mõ, tiếng chuông qua hương khói và ánh nến lung linh là những lời mời gọi huyền diệu tìm về nơi Phật Pháp cho một triết lý cứu khổ trong cõi vô thường. </p>\r\n\r\n<p>Có một câu hỏi về ngôn ngữ là chữ \"Rằm\" do đâu mà có? Câu hỏi lý thú này được ngôn ngữ gia Mai Liêu giải đáp là: Rằm là sự biến dạng của Lăm trong mười lăm do sự đắp đổi giữa hai lưu âm L và R và giữ hai thinh ngang (không dấu) và huyền. Trong tiếng Việt, sự chuyển đổi này rất thông thường. Ví dụ: Lỗ/mặt Rỗ; Lép/ thóc Rẹp; Lạch/ Rạch (sông); Rạng/ sáng Lạng; Rọi/ chói Lọi; Lấp/ rào Rấp; Lắm/ rối Rắm.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/07/04/1467623537_EmZxq.jpg",
    "start_date": "1970-02-06 00:00:00",
    "end_date": "1970-02-06 00:00:00"
  },
  {
    "localId": "73",
    "category_id": "4",
    "title": "Kỉ niệm Phong trào Xô Viết Nghệ Tĩnh",
    "content": "<p>Từ năm 1931 , thực dân Pháp và tay sai đã thực hiện một cuộc khủng bố tàn bạo ở Nghệ- Tĩnh. Đồn bốt được dựng lên, những đơn vị lính lê dương, lính khố đỏ được điều tới lệnh thiết quân luật được ban bố, cùng lúc, chúng sử dụng những thủ đoạn thâm độc như tổ chức \"rước cờ vàng\" \"nhận thẻ quy thuận\", tung các loại sách báo vu cáo chủ nghĩa cộng sản, ráo riết truy lùng, bắt bớ các chiến sĩ cộng sản và những người yêu nước.</p>\r\n\r\n<p>Mặc dù quần chúng cách mạng đã tích cực đấu tranh chống mọi thủ đoạn đàn áp, lừa bịp của địch, nhưng do lực lượng không cân sức, phong trào Nghệ - Tĩnh dần dần đi xuống.</p>\r\n\r\n<p>Cao trào cách mạng 1930 - 1931 với đỉnh cao là Xô Viết Nghệ- Tĩnh chỉ tồn tại trong một thời gian ngắn, nhưng có ý nghĩa hết sức to lớn. Cao trào cách mạng cùng sự ra đời của chính quyền Xô Viết là kết tinh sức mạnh to lớn của khối liên minh công nông do giai cấp công nhân lãnh đạn, \"đã chứng tỏ tinh thần oanh liệt và năng lực cách mạng của nhân dân lao động Việt Nam. Phong trào tuy thất bại, nhưng nó rèn luyện lực lượng cho cuộc Cách mạng tháng Tám thắng lợi sau này\".</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/08/23/1471949462_iClWG.jpg",
    "start_date": "1930-09-12 00:00:00",
    "end_date": "1930-09-12 00:00:00"
  },
  {
    "localId": "74",
    "category_id": "4",
    "title": "Hồ Chí Minh ra lời kêu gọi \"Không có gì quý hơn độc lập, tự do\" (1966)",
    "content": "<p>“Không có gì quý hơn độc lập, tự do” - Lời kêu gọi đồng bào và chiến sĩ cả nước quyết tâm đánh thắng giặc Mỹ xâm lược của Chủ tịch Hồ Chí Minh vào ngày 17-7-1966, giữa lúc cuộc kháng chiến chống Mỹ, cứu nước của nhân dân ta đang ở giai đoạn quyết liệt là sự kế thừa, nối tiếp tinh thần và ý chí quyết giành “độc lập tự do” cho dân tộc đã từng được khẳng định trong bản Tuyên ngôn Độc lập (1945) và Lời kêu gọi toàn quốc kháng chiến (tháng 12-1946).</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/08/23/1471949259_QooO7.jpg",
    "start_date": "1966-07-17 00:00:00",
    "end_date": "1966-07-17 00:00:00"
  },
  {
    "localId": "75",
    "category_id": "4",
    "title": "Ngày Sách Việt Nam",
    "content": "<p>Nhận thấy tầm quan trọng của việc đọc, ngày 24/2/2014, Thủ tướng Chính phủ đã kí quyết định lấy ngày 21/4 hàng năm là ngày Sách Việt Nam với hy vọng sẽ nâng cao được nhận thức của người dân về văn hóa đọc.</p>\r\n\r\n<p>Đây là một sự kiện văn hóa lần đầu tiên được tổ chức tại Việt Nam. Tháng 4 chính là thời điểm phát hành cuốn sách “Đường Kách Mệnh” của Chủ tịch Hồ Chí Minh- tác phẩm đầu tiên được in bởi những người thợ in Việt Nam. Tháng 4 cũng là tháng diễn ra Ngày sách và Bản quyền Thế giới 23-4,việc tổ chức Ngày sách Việt Nam vào thời điểm này vừa thêm ý nghĩa sâu sắc, vừa cho thấy chúng ta ngày càng hội nhập với thế giới.</p>\r\n\r\n<p>Hội sách được tổ chức tại Văn Miếu thu hút nhiều lứa tuổi độc giả.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949228_wQFXf.jpg",
    "start_date": "2014-04-21 00:00:00",
    "end_date": "2014-04-21 00:00:00"
  },
  {
    "localId": "76",
    "category_id": "4",
    "title": "Ngày Vì Nạn nhân chất độc da cam Việt Nam",
    "content": "<p>Việc quân đội Mỹ phun rải hơn 80 triệu lít chất độc hóa học (trong đó 61% là chất da cam) xuống gần 26.000 thôn bản với diện tích hơn 3 triệu hecta tại Việt Nam đã gây ra những hậu quả nặng nề, lâu dài.</p>\r\n\r\n<p>Chất độc da cam đã tác động xấu, lâu dài tới môi trường, hệ sinh thái và sức khỏe con người, khiến 4,8 triệu người Việt Nam bị phơi nhiễm, hàng trăm nghìn nạn nhân đã chết hoặc đang vật lộn với khổ đau, bệnh tật hiểm nghèo.</p>\r\n\r\n<p>Ban Bí thư T.Ư Đảng thông báo chính thức lấy ngày 10-8 hằng năm làm “Ngày vì nạn nhân chất độc da cam/dioxin VN” vì mục tiêu “Chung tay xoa dịu nổi đau da cam”.</p>\r\n\r\n<p> </p>\r\n\r\n<p> </p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949212_obWyT.jpg",
    "start_date": "2004-08-10 00:00:00",
    "end_date": "2004-08-10 00:00:00"
  },
  {
    "localId": "77",
    "category_id": "4",
    "title": "Tết Thất Tịch (Tết Ngâu)",
    "content": "<p>Mỗi năm cứ đến những ngày đầu tháng 7 Âm lịch, khi bầu trời ban đêm thường có những trận mưa lất phất bất chợt xuất hiện (người Việt thường hay gọi là mưa ngâu), báo hiệu cho một ngày lễ truyền thống ca ngợi tình yêu nam nữ, một ngày lễ tôn vinh sự khéo tay của các cô gái, ngày hội cầu duyên của các nam thanh nữ tú người Hoa tại thành phố đang đến gần - đó chính là tết Thất Tịch (hay còn gọi là Tết Ngâu) mùng 7 tháng 7 âm lịch.</p>\r\n\r\n<p>Tết Thất Tịch có nhiều tên gọi khác nhau như: Khất Xảo Tiết, Thất Tỷ Đán, Xảo Tịch,… Đây là một ngày lễ có nguồn gốc xa xưa được người Hoa đem theo đến Việt Nam trong quá trình di dân của mình.</p>\r\n\r\n<p>Thuở xưa, có vị thần chăn trâu của Ngọc Hoàng tên là Ngưu Lang, vì say mê nhan sắc của một tiên nữ phụ trách việc dệt vải tên là Chức Nữ nên bỏ bễ việc chăn trâu, để trâu đi nghênh ngang vào điện Ngọc Hư. Chức Nữ cũng vì mê tiếng tiêu của Ngưu Lang nên trễ nải việc dệt vải. Ngọc Hoàng thượng đế giận giữ, bắt cả hai phải ở cách xa nhau, người đầu sông Ngân, kẻ cuối sông.</p>\r\n\r\n<p>Nhưng về sau, Ngọc Hoàng nghĩ lại, thương tình nên ra ơn cho Ngưu Lang và Chức Nữ mỗi năm được gặp nhau một lần vào đêm mùng 7 tháng vảy âm lịch. Khi tiễn biệt nhau, Ngưu Lang và Chức Nữ khóc sướt mướt. Nước mắt của họ rơi xuống trần hóa thành cơn mưa và được người dưới trần gian đặt tên là mưa ngâu ( thông thường vào tháng bảy âm lịch) và gọi họ là ông Ngâu bà Ngâu.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949527_ouEDx.jpg",
    "start_date": "1970-08-08 00:00:00",
    "end_date": "1970-08-08 00:00:00"
  },
  {
    "localId": "78",
    "category_id": "4",
    "title": "Ngày truyền Thống Lực lượng TNXP (1950)",
    "content": "<p>Ngày 15/7/1950, theo chỉ thị của Bác Hồ, Đoàn Thanh niên Cứu quốc Việt Nam thành lập đơn vị Thanh niên xung phong (TNXP) công tác Trung ương đầu tiên tại núi Hồng, huyện Định Hóa, tỉnh Thái Nguyên với 225 đội viên để phục vụ chiến dịch Biên giới.</p>\r\n\r\n<p>Mục đích thành lập đội TNXP là nhằm “phát huy sức mạnh dời non lấp biển của tuổi trẻ, xung phong phục vụ cuộc kháng chiến cứu nước đi đến toàn thắng và làm “trường học lớn” đào tạo rèn luyện đội ngũ cán bộ của Đảng, Nhà nước phục vụ công cuộc kiến quốc, xây dựng Chủ nghĩa xã hội tương lai”.</p>\r\n\r\n<p>Ngày 20.3.1951, trong chuyến thăm Liên phân đội TNXP 312 làm nhiệm vụ tại cầu Nà Cù (Bắc Kạn), Bác Hồ đã ứng khẩu 4 câu thơ nổi tiếng tặng Lực lượng TNXP Việt Nam:</p>\r\n\r\n<p><em>Không có việc gì khó<br />\r\nChỉ sợ lòng không bền<br />\r\nĐào núi và lấp biển<br />\r\nQuyết chí ắt làm nên</em></p>\r\n\r\n<p>Các thế hệ thanh niên Việt Nam không ai không thuộc những lời dạy quý báu này và nhạc sĩ Hoàng Hòa đã phổ nhạc thành bài Đoàn ca nổi tiếng.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949243_53pIN.jpg",
    "start_date": "1950-07-15 00:00:00",
    "end_date": "1950-07-15 00:00:00"
  },
  {
    "localId": "79",
    "category_id": "4",
    "title": "Ngày Truyền thống Công an Nhân dân (1945)",
    "content": "<p>Những năm 1930 - 45, để chống các hoạt động phá hoại và do thám của thực dân Pháp và chính quyền tay sai, bảo vệ cách mạng, Đảng Cộng sản Đông Dương đã thành lập các đội: Tự vệ đỏ, Tự vệ công nông, Danh dự trừ gian, Danh dự Việt Minh. Đó là những tổ chức tiền thân của công an nhân dân và quân đội nhân dân sau này.</p>\r\n\r\n<p>Sau cuộc Cách mạng tháng Tám (nổ ra ngày 19 tháng 8 năm 1945), chính quyền lâm thời của Việt Minh đã có chỉ thị thành lập một lực lượng vũ trang có nhiệm vụ bảo vệ an ninh trật tự. Tuy nhiên, lực lượng này chưa có tên gọi chung mà mang nhiều tên gọi khác nhau, như Sở Liêm phóng (ở Bắc Bộ), Sở trinh sát (ở Trung Bộ), Quốc gia tự vệ cuộc (ở Nam Bộ). Đến ngày 21 tháng 2 năm 1946, Chủ tịch Chính phủ Việt Nam Dân chủ Cộng hòa Hồ Chí Minh đã ký sắc lệnh số 23/SL hợp nhất các lực lượng này thành một lực lượng công an nhân dân ở cả ba miền được thống nhất một tên gọi thống nhất là Công an có nhiệm vụ bảo vệ an ninh quốc gia và giữ gìn trật tự an toàn xã hội; và thành lập Việt Nam Công an Vụ để quản lý lực lượng công an nhân dân.</p>\r\n\r\n<p>Ngày 13/6/2005, Thủ tướng Chính phủ ra Quyết định số 521/QĐ-TTg, Quy định ngày 19 tháng 8 hàng năm là Ngày hội “Toàn dân bảo vệ an ninh Tổ quốc”. Ngày 12/12/2005, Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam ký Lệnh số 30/2005/L-CTN công bố Luật Công an nhân dân, trong đó quy định; “Ngày 19 tháng 8 hàng năm là Ngày truyền thống của Công an nhân dân và là ngày hội “Toàn dân bảo vệ an ninh Tổ quốc”.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/08/23/1471949505_JAOtb.jpg",
    "start_date": "1945-08-19 00:00:00",
    "end_date": "1945-08-19 00:00:00"
  },
  {
    "localId": "80",
    "category_id": "4",
    "title": "Khởi nghĩa Bắc Sơn",
    "content": "<p>Nhận thấy sự tan rã của chính quyền thực dân sau khi phát xít Nhật nhảy vào Đông Dương, quân Pháp thất bại và đầu hàng, Đảng bộ Bắc Sơn đã phát động quần chúng nổi dậy cướp chính quyền, tấn công các đồn bốt và các đơn vị lính Pháp đang rút chạy, cướp vũ khí, xây dựng lực lượng vũ trang cách mạng.</p>\r\n\r\n<p>20 giờ ngày 27-9-1940, hơn 600 quân khởi nghĩa, gồm đủ các dân tộc Tày, Dao, Nùng, Kinh đã tấn công đồn Mỏ Nhài (châu lỵ Bắc Sơn). Sau khi chiếm châu lỵ, Ban chỉ huy cuộc khởi nghĩa tuyên bố xóa bỏ chính quyền cũ. Các ngày 28, 29-9-1940, quân khởi nghĩa tiếp tục tấn công vào tàn quân Pháp ở đèo Canh Tiêm, Sập Dì. Giữa tháng 10-1940, Ban chỉ huy khu căn cứ Bắc Sơn được thành lập và ngày 13-10-1940, cuộc họp tại khu rừng Tân Hương đã quyết định thành lập đơn vị du kích Bắc Sơn đầu tiên. Ngày 28-10-1940, quần chúng cách mạng đang tổ chức mít tinh ở Vũ Lăng, chuẩn bị đánh chiếm lại đồn Mỏ Nhài thì bị quân Pháp tấn công.</p>\r\n\r\n<p>Cuộc khởi khởi nghĩa Bắc Sơn thất bại nhưng đã để lại những bài học quý báu về khởi nghĩa vũ trang, xây dựng chính quyền, hơn nữa nó đặt được nền móng cho việc xây dựng căn cứ địa cách mạng với những lực lượng vũ trang đầu tiên mà sau này phát triển thành Việt Nam Cứu quốc quân.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949444_xRZzR.jpg",
    "start_date": "1940-09-27 00:00:00",
    "end_date": "1940-09-27 00:00:00"
  },
  {
    "localId": "81",
    "category_id": "4",
    "title": "Nam Bộ kháng chiến",
    "content": "<p>Đêm 22/9/1945, quân Pháp kéo đến đánh chiếm trụ sở Ủy ban Nhân dân Nam Bộ kháng chiến, trụ sở Quốc gia tự vệ, bưu điện, nhà đèn, đài phát thanh… Nhờ cảnh giác từ trước, các đơn vị vũ trang của chính quyền cách mạng đã anh dũng đánh trả suốt từ đêm 22/9/1945 đến rạng sáng 23/9/1945.</p>\r\n\r\n<p>Ngay sau đó, hội nghị tại phố Cây Mai - Chợ Lớn đã quyết định thành lập Ủy ban kháng chiến Nam Bộ do ông Trần Văn Giàu làm chủ tịch với lời kêu gọi \"Độc lập tự do hay là chết. Hôm nay Ủy ban kháng chiến kêu gọi: Tất cả đồng bào già trẻ, trai gái hãy cầm vũ khí xông lên đánh đuổi quân xâm lược\". Theo lời kêu gọi nhân dân Sài Gòn - Chợ Lớn - Gia Định đã tổ chức tổng bãi công, bãi thị, bãi khóa...</p>\r\n\r\n<p>Với quyết tâm kìm chân địch trong nội thành càng lâu càng tốt của quân dân Sài Gòn - Chợ Lớn - Gia Định đã tạo điều kiện để Trung ương Đảng và Chủ tịch Hồ Chí Minh chuẩn bị tiến hành cuộc kháng chiến toàn dân, toàn diện, lâu dài trong cả nước.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/08/23/1471949423_GYPqo.jpg",
    "start_date": "1945-09-23 00:00:00",
    "end_date": "1945-09-23 00:00:00"
  },
  {
    "localId": "82",
    "category_id": "4",
    "title": "Ngày Pháp luật Việt Nam",
    "content": "<p>Trong quá trình xây dựng Luật Phổ biến, giáo dục pháp luật (PBGDPL), theo đề xuất của Chính phủ, Quốc hội đã quyết định đưa vào Luật PBGDPL và chọn ngày 9-11 hàng năm là Ngày Pháp luật. Lý do chọn ngày 9-11 là vì đó là ngày Hiến pháp đầu tiên của Nhà nước ta được thông qua (ngày 9-11-1946). Với ý nghĩa đó, Luật PBGDPL quy định Ngày pháp luật được tổ chức nhằm tôn vinh Hiến pháp, pháp luật, giáo dục ý thức thượng tôn pháp luật cho mọi người trong xã hội. Đương nhiên, các ngày còn lại trong năm, xét trên nhiều khía cạnh, cũng đều là ngày pháp luật trong một Nhà nước pháp quyền.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949405_HnaKo.jpg",
    "start_date": "2013-11-09 00:00:00",
    "end_date": "2013-11-09 00:00:00"
  },
  {
    "localId": "83",
    "category_id": "4",
    "title": "Tết Hạ Nguyên (Tết cơm mới)",
    "content": "<p>Theo phong tục dân gian, Tết Hạ Nguyên được tiến hành vào ngày mồng Một hoặc mồng Mười, cũng có thể là ngày Rằm tháng 10 Âm lịch hàng năm. Theo quan niệm của ông bà ta ngày xưa, những ngày này Thiên Đình cử thần Tam Thanh xuống trần gian để xem xét việc tốt xấu về tâu với Ngọc Hoàng. Do vậy, mọi nhà phải tiến hành làm lễ để thần Tam Thanh ban phúc lành, tránh tai họa và cũng là dịp “tiến tân” cơm gạo mới cúng tổ tiên.</p>\r\n\r\n<p>Rằm tháng Mười là ngày Vua Hạ Vũ giải tai ách cho nhân sinh nên còn gọi là “Hạ Nguyên Giải Ách Thuỷ Quan Ðại Ðế Thắng Hội”   hay còn gọi là “Hạ Nguyên Thuỷ Quan Thánh Ðản”, “Tết lúa mới”…</p>\r\n\r\n<p>Ca dao có câu:<br />\r\nRằm tháng Giêng, ai có tiền thì quảy,<br />\r\nRằm tháng Bảy, kẻ quảy người  không,<br />\r\nRằm tháng Mười, mười người mười quảy</p>\r\n\r\n<p>Theo phong tục từ cổ xưa, ngày Tết Cơm Mới (Tết Hạ Nguyên) ngoài đặc sản vùng miền phải có, nhà nhà đều nấu xôi gạo mới, sắm hương hoa, đèn nến cùng mâm lễ mặn thơm ngon tinh khiết để cúng tổ tiên.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949386_qYzK5.jpg",
    "start_date": "1970-11-13 00:00:00",
    "end_date": "1970-11-13 00:00:00"
  },
  {
    "localId": "84",
    "category_id": "4",
    "title": "Tết Nguyên Tiêu",
    "content": "<p>Tết Nguyên Tiêu (Rằm Tháng Giêng) là ngày lễ hội cổ truyền tại Việt Nam và là tết Thượng Nguyên tại Trung Quốc.  Lễ hội trăng rằm từ giữa đêm 14 (đêm trước trăng rằm) trọn ngày 15 (ngày rằm) cho đến nửa đêm 15 (đêm trăng rằm) của tháng giêng Âm lịch.</p>\r\n\r\n<p>Rằm tháng giêng làm một trong 4 ngày rằm lớn trong năm mà người Việt đặc biệt là Phật tử thường viếng chùa lễ Phật cầu gia đạo bình an, phong điều vũ thuận, quốc thái dân an. So với rằm tháng Tư (Phật đản) và rằm tháng Bảy (Vu Lan) thì rằm tháng giêng không quan trọng bằng.</p>\r\n\r\n<p>Do rằm tháng giêng trùng hợp với lễ Thượng nguyên và Tết Nguyên tiêu trong dân gian, đồng thời ngày này là rằm đầu tiên của năm mới, thời điểm thích hợp nhất để cầu nguyện an lành cho cả năm, nên thu hút sự tham gia đông đảo của giới Phật tử và toàn thể dân chúng. Thành ngữ “Lễ Phật quanh năm không bằng rằm tháng Giêng” đã nói lên tầm quan trọng của hội rằm tháng Giêng trong tâm thức người Việt</p>\r\n\r\n<p>Đối với hầu hết các chùa Việt, trọng tâm của hội rằm tháng Giêng là lễ cầu quốc thái dân an, cầu nguyện an lành, khỏe mạnh, no đủ, thịnh vượng và phát triển cho bá tánh và đất nước. Vì thế, ngày càng đông người đến chùa, lễ Phật, cầu nguyện trong hội rằm tháng Giêng là một tín hiệu tốt, thể hiện rõ nét tinh thần “Đạo pháp và Dân tộc”. Khi chùa chiền được tự do sinh hoạt tín ngưỡng tôn giáo, được sửa chữa trùng tu to đẹp khang trang cùng với sự quan tâm khôi phục các lễ hội văn hóa truyền thống dân tộc của các cấp chính quyền và nhất là ý thức tìm về những giá trị sống của tổ tiên thông qua các lễ hội văn hóa của nhân dân được đánh thức, thì việc tham dự đông đảo các lễ hội như hội rằm tháng Giêng là điều bình thường.</p>\r\n\r\n<p>Khá nhiều chùa chiền nhân dịp tết Nguyên Tiêu đã lập đàn Dược Sư, tụng kinh Dược Sư trong suốt tháng Giêng (hoặc từ mùng 8 đến rằm tháng Giêng), khuyến khích Phật tử tham gia tụng niệm rồi phục nguyện hồi hướng công đức an lành cho Phật tử. Thiết nghĩ, đây cũng là một cách tu tập, cầu nguyện có hiệu quả nhất để đem lại phước báo an lành như mong cầu của mọi người trước thềm năm mới.</p>\r\n",
    "image_url": "/upload/lichviet/event/image_url/2016/08/23/1471949360_DfhHR.jpg",
    "start_date": "1970-02-20 00:00:00",
    "end_date": "1970-02-20 00:00:00"
  },
  {
    "localId": "85",
    "category_id": "4",
    "title": "Ngày Thể thao Việt Nam",
    "content": "<p>Ngày 27 tháng 3 năm 1946, Chủ tịch Chính phủ nước Việt Nam Dân chủ cộng hòa là Hồ Chí Minh đã ký sắc lệnh số 38 thiết lập Nha Thanh niên và Thể dục trực thuộc Bộ Quốc gia giáo dục. Cùng ngày đó, trên báo Cứu quốc – cơ quan của Mặt trận Việt minh đã đăng bài viết ”Sức khỏe và thể dục” của Chủ tịch Hồ Chí Minh. Trong bài viết, Người kêu gọi: “Giữ gìn dân chủ, xây dựng nước nhà, gây đời sống mới, việc gì cũng cần có sức khỏe mới làm thành công. Mỗi một người dân yếu ớt, tức là cả nước yếu ớt, mỗi một người dân khỏe mạnh tức là cả nước khỏe mạnh. Vậy nên luyện tập thể dục, bồi bổ sức khỏe là bổn phận của mỗi một người dân yêu nước…”</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949337_nRB5c.jpg",
    "start_date": "1946-03-27 00:00:00",
    "end_date": "1946-03-27 00:00:00"
  },
  {
    "localId": "86",
    "category_id": "4",
    "title": "Ngày Valentine Trắng",
    "content": "<p>Mặc dù ngày Valentine Trắng không phổ biến như Lễ tình nhân 14/2 nhưng vẫn có nhiều người tặng quà cho một nửa của mình. Valentine Trắng có nguồn gốc từ Nhật Bản, đi kèm theo một sự tích khá nhẹ nhàng, mộc mạc và dễ thương. Vào năm 1965 tại Nhật, một chàng trai bán kẹo dẻo muốn đáp trả lại tình cảm của cô gái thầm thương trộm nhớ mình hôm Valentine Đỏ (14/2) nên đã làm tặng nàng một hộp kẹo thật lớn, trắng như tuyết.</p>\r\n\r\n<p>Vì vậy, trong ngày này, không còn gì ý nghĩa hơn là việc bạn sẽ đáp trả lại người con gái yêu thương của mình trong suốt thời gian dài những món quà hoặc lời nói cảm động, dễ thương và chân thành. Đừng bao giờ bỏ qua ngày 14/3 để làm những việc yêu thương với phái yếu.</p>\r\n\r\n<p>Trong ngày Valentine Trắng, bánh quy, kẹo và socola trắng được ưa chuộng thay vì những loại socola thông thường.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949321_NnqOe.jpg",
    "start_date": "1970-03-14 00:00:00",
    "end_date": "1970-03-14 00:00:00"
  },
  {
    "localId": "87",
    "category_id": "4",
    "title": "Ngày Valentine Đen",
    "content": "<p>Valentine Đen có nguồn gốc từ Hàn Quốc. Đây được coi là ngày để những người cô đơn hay chưa tìm được một nửa của mình, tụ họp với nhau. Họ cùng mặc đồ đen, cùng nhau ăn món mì Jachang truyền thống (món mì với nước sốt đậu đen của Hàn Quốc) và chia sẻ với nhau niềm vui, nỗi buồn của đời sống độc thân. Đây là lễ Valentine thứ ba trong năm.</p>\r\n",
    "image_url": "http://cdn.lichviet.org/upload/lichviet/event/image_url/2016/08/23/1471949308_cPMYf.jpg",
    "start_date": "1970-04-14 00:00:00",
    "end_date": "1970-04-14 00:00:00"
  }
]